Repository: vlffk/botn-translations
Catalog: *.po
Languages: german, korean

# ,54A656CF43AE3DD98B149D8CB0E836B1
source: It's frustrating, I can't even remember how I got here, nor can any of the others I've spoken to. We share common dreams about humans... that's it.
german: Es ist frustrierend, ich kann mich nicht einmal daran erinnern wie ich hergekommen bin, noch kann es einer der anderen, mit denen ich darüber gesprochen habe. Wir teilen nur die gleichen Träume von Menschen... das ist alles.
korean: 답답해. 내가 어떻게 여기 왔는지 기억도 안나고, 내가 말한 다른 사람들도 하나도 기억이 안 나. 우리는 인간에 대한 똑같은 꿈을 공유한다...그것 뿐이야.

# ,554D996445578E57126935A57AEBB8F3
source: Oh Master... you are too good to me.
german: Oh Meister... du bist so gut zu mir.
korean: 오 주인님...당신이 너무 좋아요.

# ,554F10F14C2C753407F470A787D584FB
source: I want your body on mine... inside mine... ahhh.
german: Ich will deinen Körper auf dem meinen... in mir... ahhh.
korean: 너의 몸을 가지고싶어...내 안에...아아아.

# ,5571CD514E0554257F78729BFE55899A
source: Vulwarg
korean: 불워그

# ,55894A674E5C647D1DC14EB1951CE50D
source: Sadistic: Reduces the loyalty of breeding partners, but gains twice as much XP.
german: Sadistisch: Verringert die Loyalität der Zuchtpartner, erlangt dafür aber doppelt so viele EP.
korean: 가학적: 번식 파트너의 충성도는 감소하지만 XP는 두배로 얻는다.

# ,55DE769C4C259F81CB55299E36998DA3
source: Remove your clothes, and let me wash you.
german: Entferne deine Kleidung, und lass mich dich waschen.
korean: 옷을 벗어, 내가 씻겨줄께.

# ,560FCF68432946FE1C6D7BA2F8088AB6
source: Virgin Breaks
german: Jungfern-Spalte
korean: 처녀막이 뚫림

# ,5624D94B49EF02787D13EDAFB71F472A
source: Ohhh... would you please this old warden? It is a lonely life...
german: Ohhh... würdest du diese alte Aufseherin befriedigen? Es ist ein einsames Leben...
korean: 오오오...이 오래된 관리인 좀 봐줄래? 정말 외로워...

# ,5629D6AE4A1B8ABE39599596DC46FC1C
source: She took pity on their creations and made love with them, an event that would come to be known as the Great Conception.
korean: 그녀는 그들의 피조물들을 불쌍히 여겼고 사랑을 나누었는데, 이는 후에 위대한 수태로서 알려지게 되었다.

# ,566D4E2B458FC3277E49CB91D5CAB649
source: Then, the dark reaper of the daze will bring back to that body your awareness.
korean: 그러면 어둠의 수확자가 너의 현혹된 의식을 다시 되돌려 줄 것이다.

# ,567F4EF7487947546DDFE3B0195DFDEB
source: Sweet delicious human pussy, ohhh...
german: Süße delikate Menschenmuschi, ohhh...
korean: 달콤하고 기분좋은 인간의 보지..오오오...

# ,57759F684D98A4E1D01E469878BF79D9
source: *Pleasurable Moaning*
german: *Lustvolles Stöhnen*
korean: *기분좋은 신음소리*

# ,589C39424192EF623DC606AE1E6D2D75
source: Demon Pool
german: Dämonen-Pool
korean: 데몬 못

# ,58E0621949B1FDAFBD7C18B246C16918
source: It's ok... I really want your milk.
german: Is' in Ordnung... Ich will deine Milch wirklich.
korean: 괜찮아요...전 당신의 모유를 정말 원해요.

# ,591A0FAA474F00F7E8E2F28C1E009891
source: Well you see human, futas don't need them.
german: Also es ist so, Mensch, Futas brauchen sie nicht.
korean: 저기 있잖아 인간, 미래에는 그것들이 필요 없어.

# ,59AE8221430C7DB9A85B7BB2B4663795
source: @BREEDER_NAME@, I am yours, through the Goddess.
german: @BREEDER_NAME@, ich bin euer, durch die Göttin.
korean: @BREEDER_NAME@, 여신에 의해, 나는 네 것이다.

# ,59BDE65E43216BA7D5472BBCEE4B2E25
source: Now that you have have formed a covenant with the Goddess, you may return to me to recharge your spirit form.
german: Jetzt da du einen Bund mit der Göttin geschlossen hast, kannst du jederzeit zu mir zurückkehren um deine Seelengestalt aufzuladen.
korean: 이제 네가 여신과 언약을 맺었으니, 나에게 돌아와 네 영혼의 형태를 재중전해도 좋다.

# ,59C80FA04F36092A693B1DB800804177
source: What's the deal with Emissary?
german: Was ist eigentlich mit Emissar los?
korean: 사자는 어떻게 된거야?

# ,59EF8E454FA9D93BA790BF92B0EE3873
source: Ahh... my Lamia tongue will make you feel so good...
german: Ahh... meine Lamiazunge wird dich so gut fühlen lassen...
korean: 하아아...내 라미아 혀가 널 기분좋게 해줄거야...

# ,5A3E7C5348B9CE872B1AC68AF9AEF76B
source: Slender: This one has less body fat.
german: Schlank: Diese Kreatur hat weniger Körperfett.
korean: 날씬함: 체지방량이 감소.

# ,5A45FE0E4DF250F62CA7DBA9E82E9782
source: *Slurp* *Lick*
german: *Schlütf* *Leck*
korean: *후루룹* *햝짝*

# ,5AA0883E43DAD4AAE0EF269EA3233B0A
source: Teach me a new sex position!
german: Zeig mir eine neue Sexstellung!
korean: 새로운 체위를 가르쳐줘!

# ,5AA8E62541EFA61D3ED30CAD3E1D0946
source: Demons crawled out of the darkness, and immediately started having sex with the Seraphim.
korean: 데몬들은 어둠 속에서 기어나왔고, 그 즉시 세라핌과 섹스를 시작했다.

# ,5ACEB47B4DC474437836D1BE5DF53CC7
source: Fern, your blossom is talking!
german: Farn, deine Blüte spricht!
korean: 고사리, 네 꽃이 지금 말했어!

# ,5AEA5C7F4EB5E13F37FC0C9552530212
source: I want to feel warm human cum course through me!
german: Ich will spüren wie warmes Menschensperma durch mich fließt!
korean: 따뜻한 인간의 정액이 내 안에 흐르는걸 느끼고 싶어!

# ,5B50ECD6460E78702D62488307BE2A0A
source: Why don't futas have balls?
german: Warum haben Futas keine Eier?
korean: 왜 후타는 고환이 없어?

# ,5BCD2C4F491787616684ECAD40FE34C6
source: Hello?
korean: 안녕?

# ,5C17953A4E43CD3EE715BC8BE3D80889
source: Also, keep your eyes peeled for Blessed @MONSTER_RACE@. We can be found in all corners of the land and we would love to... make your aquaintance.
german: Halte außerdem die Augen nach Gesegneten @MONSTER_RACE@ offen. Man kann uns in allen Ecken des Landes finden und wir würden es lieben dich... kennen zu lernen.
korean: 또한 축복받은 @MONster_RACE@를 열씸히 찾으십시오. 우리는 세계 곳곳에서 발견할 수 있고, 우리는...당신과 친해지고 싶습니다

# ,5C2066884278BFCE28A098B5E6AE70AE
source: What can you do?
german: Was kannst du tun?
korean: 어떻게 할까?

# ,5C55705949989D3944ACDD8DE6CAEB1E
source: Human milky taste so good... ahhhh!
german: Menschenmilchi schmecken soo guuut... ahhhh!
korean: 인간 모유 정말 맛있어...하아아!

# ,5C9673D0476DF1FF65CB63B5F142C7FE
source: @MONSTER_RACE@ origins are ancient and unknown, but we desire one thing above all else...
german: Die Ursprünge der @MONSTER_RACE@ sind antik und unbekannt, aber wir begehren eine Sache vor allen anderen...
korean: @MONSTER_RACE@의 기원은 오래되었고 알 수 없습니다. 그러나 우리는 그 무엇보다 한가지를 바라고 있습니다...

# ,5D1189D248873A7E95BA20AA8EADCF1C
source: When the Goddess saw that Her creations indulged heavily in the pleasures of breeding that they neglected life, She devised a solution.
korean: 여신은 그녀의 창조물들이 삶을 등한시하며 교미의 즐거움에 크게 탐닉하는것을 보고, 해결책을 고안했다.

# ,5D244F6542342816F374B582D37B9B98
source: Swearing to return again one day, the Goddess departed and faded from sight.
korean: 언젠가는 다시 돌아오겠다고 맹세를 남기며 여신은 떠나가 시야에서 사라졌다.

# ,5E27E8A74A30D389BBB939B5142249BB
source: I greatly desire to experience your fat cock.
german: Ich hege das Verlangen deinen fetten Schwanz zu erleben.
korean: 난 진짜 정말로 너의 두꺼운 좆을 느끼고 싶어.

# ,5E335B804845931D253C9186CD06C403
source: To breed!
german: Zum Züchten!
korean: 번식을 위해!

# ,5E3B309B4D79B4A31F6B1786E8B3AB2D
source: I want to feel warm human cum course through me!
german: Ich will spüren wie warmes Menschensperma durch mich fließt!
korean: 따뜻한 인간의 정액이 내 안에 흐르는걸 느끼고 싶어!

# ,5F41B5A04451E1F4E959DA86D6846CB4
source: Unlike human females, @MONSTER_RACE@ females' breasts are always producing milk... and lots of it.
german: Im Gegensatz zu weiblichen Menschen, produzieren weibliche @MONSTER_RACE@ immer Milch... und zwar viel davon.
korean: 인간 여성과 달리 @MONSTER_RACE@암컷의 가슴은 항상 모유가 나온다...아주 많이.

# ,5F71A084478332FD553228BF6DB08550
source: Huge Size
german: Enorme Statur
korean: 거대한 크기

# ,5F895A6648E5FFD934EC86AD63AB82BC
source: We can learn the origins of the universe.
german: Über den Ursprung des Universums können wir dann stutzen.
korean: 우리는 우주의 기원을 배울 수 있다.

# ,5F9984824BEBBCD016F7B7BF5D1C25E3
source: *Lick* *Lick*
german: *Leck* *Leck*
korean: *햝짝* *햝짝*

# ,60410B284D389F42A420F0BAD4C32CD1
source: Ah, well I could grant you access, but... there is something I want in return.
german: Ah, natürlich könnte ich dir Zugang gewähren, aber... Da ist etwas, das ich im Gegenzug möchte.
korean: 음, 들어오게 해줄 수 있지만...보답으로 내가 원하는걸 가져와야 해.

# ,609D904E4D1F23007D88028804202202
source: I have caught the variant you requested.
german: Ich habe die Variante gefangen um die du gebeten hast.
korean: 난 너가 요정했던 변종을 잡았다.

# ,60B6EB594571EB46AAF53EAF5A1EF34C
source: That instinct draws them to what the temple calls "Avatars of the Goddess".
german: Dieser Instinkt ist es, der sie zu den "Avataren der Göttin" hinzieht.
korean: 그 본능에 따라 신전에서 "여신의 분신"이라고 부르는것에 그들은 이끌린다.

# ,610937E54B5168894FBCF992E5728C73
source: The human of the drylands returns.
german: Der Mensch der trockenen Lande kehrt zurück.
korean: 메마른 땅의 인간이 돌아온다.

# ,611DA9BB4817A59AE6891B9EEF129C59
source: Some adore you so greatly, they are willing to bind themselves to your physical body, allowing you to take on their form.
german: Manche verehren dich so sehr, dass sie willens sind sich an deinen physischen Körper zu binden, und es dir damit ermöglichen ihre Form anzunehmen.
korean: 어떤 사람들은 당신을 매우 사모하여, 그들은 기꺼이 당신의 신체에 자신들을 묶고, 당신은 그들이 형태를 취할 수 있도록 허락한다.

# ,61341EBA4A04883698FF08BF81A229FB
source: What is the Great Conception?
korean: 위대한 수태가 뭐야?

# ,61DD0F8342D2EFAE9232248215EADFB4
source: This allows you to catch and store all variants of Nekos.
german: Dieses Gebäude erlaubt dir jegliche Arten von Nekos zu fangen.
korean: 이것을 통해 모든 네코 변종을 잡아서 저장할 수 있습니다.

# ,61DEC1574FD90C69A68E04B4E3BD4DDB
source: Tell me about @MONSTER_RACE@ reproduction.
german: Erzähl mir von der Reproduktion der @MONSTER_RACE@.
korean: @MONSTER_RACE@의 생식에 대해 알려줘.

# ,620C1C684C2E93329AEAD78099B4E620
source: Both enter another dimension where gestation begins, and what is years for the @MONSTER_RACE@ offspring is but seconds for us.
german: Beide betreten eine andere Dimenson, in der die Schwangerschaft beginnt, und was Jahre für die Nachkommen der @MONSTER_RACE@ sind, sind für uns gerade einmal wenige Sekunden.
korean: 정자와 난자가 수정 하면 또 다른 차원으로 들어간다. @MONSTER_RACE@의 자손에게는 몇년이지만 우리에게는 몇 초일 뿐이다.

# ,6266DCAA4BE349E65FF6D89994B5E9C6
source: Why did you call me master?
german: Warum nanntest du mich Meister?
korean: 왜 나를 주인님이라 불렀지?

# ,627219374671317BBA6148B048EA7B8F
source: Such creations roamed in weak forms purely by instinct, what you call animals.
korean: 그러한 피조물들은 나약한 형태로 완전히 본능에 의해, 동물이라고 할 수 있는 모습으로 돌아다녔다.

# ,62DABAA04453893D6FCD5390D28CB19A
source: Soon, I will fully bloom and not be able to move. We can have a lot of fun with my flower body!
german: Bald werde ich in voller Blüte stehen und nicht mehr in der Lage sein mich zu bewegen. Wir können eine Menge Spaß mit meinem Blumenkörper haben!
korean: 곧, 나는 활짝 피어서 움직일 수 없을거야. 내 꽃 몸으로 우리는 아주 재밌게 놀 수 있어!

# ,62FF5D604699246B05ECEDA19F98F1BA
source: You have no idea how much restraint I am putting forth at this moment...
german: Du hast keine Ahnung wie stark ich mich gerade zurückhalten muss...
korean: 넌 내가 지금 얼마나 참고 있는지 모를 거야...

# ,63185F8D44DB00B8514792BA4971889F
source: She will probably know more, she sleeps... I mean gets... around.
korean: 그녀는 아마 더 잘 알고있을거야. 그녀는 자는데...그러니까...돌아다니면서.

# ,6340E0A045F87C6E35C3348C97609B67
source: I want to make love with you, I will not lie.
german: Ich will jetzt Liebe mit dir machen, ich lüge nicht.
korean: 난 너와 사랑을 나누고 싶어, 거짓말이 아니야.

# ,63A5E9734DC0420DD97A739128DEEF85
source: *Lick* *Slurp*
german: *Leck* *Schlürf*
korean: *햝짝* *후릅*

# ,63B6296840BB64E725E7219F715EEAB1
source: Something mythical... something forbidden... something... human!
german: Etwas Mystisches... Etwas Verbotenes... Etwas... Menschliches!
korean: 어떠한 신화도....어떠한 금기도...어떤...인간도!

# ,63F3737B48B4C916545D1D8159EB762C
source: Cowgirl
korean: 카우걸

# ,642A06E64C62D0AA35E17FB7181BDBD8
source: By inhaling it all day it grants me visions into worlds beyond.
korean: 온 종일 그것을 들이마심으로써 나에게 저 너머의 세계로 시선을 부여해 준다.

# ,644065F84B0F2E772BE21695810A2F0F
source: Bovaur body fluids.
german: Bovaurische-Körperflüssigkeiten.
korean: 보바울 체액.

# ,646A76464079BB23F12A50A6B8512B75
source: We just love you too much, and sometimes our desires spiral out of control!
german: Wir lieben dich nur so sehr, dass unsere Gelüste manchmal außer Kontrolle geraten!
korean: 우린 널 너무나 사랑해서 가끔 욕망이 걷잡을 수 없이 소용돌이 치기도 해!

# ,646F99EA498DD1E54CCB8AB5413F39DB
source: Different ways of seducing your mates, but all with the same goal.
german: Wege deinen Partner zu verführ'n, alle mit dem gleichen Ziel jedoch.
korean: 짝을 유혹하는 방법은 다르지만, 모두 같은 목표를 가지고 있다.

# ,6472B92C4C77BC77E4D51599F203425B
source: Girthy lump? More like... delicious fuck lump!
german: Fetter Klumpen? Eher... köstlicher Sexklumpen!
korean: 통통한 뚱보?라기보단...존나 맛있어 보이는 뚱보!

# ,6496BB7A43CF18E495C6FABAEFB6B0C9
source: Your body would make a great sex toy.
german: Dein Körper würde ein grandioses Sexspielzeug abgeben.
korean: 네 육체는 정말 멋진 섹스 장난감이 될 꺼야.

# ,64DDB04B426866024F9EFC98D34E99E5
source: Why did you call me master?
german: Warum nanntest du mich Meister?
korean: 왜 나를 주인님이라 불렀지?

# ,64E952FE4B46D2DBE99FAD9370462318
source: Do you always stand on that barrel?
german: Stehst du immer auf diesem Fass?
korean: 너 항상 그 통 위에 서 있니?

# ,650E3F124AAD112733D65B9F0D095FA8
source: When I came back covered in cum from every creature in @WORLD_NAME@, she laughed for hours.
german: Als ich zurückgekommen bin, war ich übersät mit Wichse von jeder Kreatur in @WORLD_NAME@, und sie hat stundenlang gelacht.
korean: 내가 @WORLD_NAME@의 모든 생명체로부터 정액을 뒤집어쓰고 돌아왔을때, 그녀는 몇시간동안 웃었다.

# ,659F65A5454F216DBCA2DE943F3D816D
source: Oh Master... you are too good to me.
german: Oh Meister... du bist so gut zu mir.
korean: 오 주인님...당신이 너무 좋아요.

# ,65F2B1384977D80660A4E4A91389BC9D
source: Grungy
german: Schmutzig
korean: 지저분함

# ,664C0BE948989DEEE1185793CB1EEE77
source: My teachings are not for those who desire to keep their virginity.
german: Meine Lehren sind nicht für jene die behalten wollen, ihre Jungfäulichkeit
korean: 내 가르침은 동정을 지키려는 자들을 위한 것이 안디ㅏ.

# ,6658580C407404A28C6BD1875A2920D2
source: What a lovely talking fern...
german: Was für ein liebenswerter sprechender Farn...
korean: 정말 귀엽게 말하는 고사리네...

# ,668D13F146AB0A33AF196F814E2CAA98
source: Bathe.
german: Baden.
korean: 씻기.

# ,66E8E5AB4E2D126AFBE3A7858C3E70EF
source: Can you think of a better name? Just look at the damn things.
german: Fällt dir ein besserer Name ein? Ich meine, schau dir die verdammten Dinger doch mal an.
korean: 좀더 나은 이름은 없어? 이 망할 것들 좀 봐.

# ,66F6289345C29C0CE3AFC2A1AB411CEE
source: Ohhh yes... meow... ahhh...
german: Ohhh jaa... miau... ahhh...
korean: 호오옹 좋아...냐오옹...흐으읏...

# ,6779B6F54EA9811CDA01BB899D8E10A4
source: I'm Amber-Mae, yer Bovaur dairy lass!
german: Ich bin Amber-Mae, dein bovaurisches Molkerei-Mädel!
korean: 난 호박색의 메이야, 보바울 목장의 아가씨지!

# ,679174774B8AE81A6C98AE933C6D1BF3
source: Let me just say, "experience" what you drylanders have to offer.
german: Lass es mich so sagen, um zu "erleben" was ihr Trockenländer zu bieten habt.
korean: 내가 말하건데, 육지인들이 제공하는것을 "경험"해 봐.

# ,679B9CA8446900121B93359B9CD3CC08
source: What a shame... such beautiful sounds we could make.
german: Wie schade... wir könnten solch schöne Klänge erzeugen.
korean: 창피해...이런 멋진 소리는 우리도 만들순 있는데.

# ,67EB3E22466BD62D9BC182899350E3AF
source: *Purr*
german: *Schnurr*
korean: *고로롱*

# ,688E1D934E2D63E60F30488E807E8643
source: While we never want to do harm, our desires must be satisfied at any expense.
german: Auch wenn wir niemals jemandem schaden wollen, müssen unsere Bedürfnisse um jeden Preis befriedigt werden.
korean: 우리는 절대 해를 끼치고 싶지 않지만, 우리의 욕정은 어떤 희생을 치루더라도 채워야 한다.

# ,68CDC1534D4397A3A7211A8ED7C2F578
source: Ohhh yes... meow... ahhh...
german: Ohhh ja... miau... ahhh...
korean: 하아아 좋아...흐냐아...하앗...

# ,6928C04F4EBC681B1BF676BB56435E32
source: Charmer
german: Schwerenöter
korean: 매력적

# ,693F4313487D2153C164CFBF808F1814
source: Test3
korean: 테스트3

# ,695409264F52725B30031E8F0FB4052C
source: What can you do?
german: Was kannst du tun?
korean: 어떻게 할까?

# ,697AC02A4A47BBBD70150ABE216F79E9
source: Contemplate for moment while I apply some lube.
korean: 기름을 바르는동안 잠시 생각해봐.

# ,6993DD7B4964C190B75F98AABA008FAA
source: Well butter my butt and slap me with a biscuit. A human!
german: Oh man, butter' meinen Hintern und klatsch mich mit 'nem Keks. Ein Mensch!
korean: 내 엉덩이에 버터를 바르고 비스킷으로 찰싹 때려줘 인간!

# ,69F9118A434154DE440203AEBAD52F22
source: If that means keeping our mates wrapped for hours while we milk every last drop of seed from them, so be it.
german: Wenn das bedeutet unsere Partner stundenlang umfasst zu halten, während wir sie bis auf den letzten Tropfen Samen melken, dann ist das eben so.
korean: 그 말은 그것이 우리 한 쌍을 몇시간 동안 칭칭 감으면서 마지막 한 방울까지 씨앗을 짜내는 것을 말한다면, 그것도 좋다.

# ,6A26D99744982C7F05898A800D9AB807
source: Nephelym Barn
german: Nephelym Scheune
korean: 네팔렘 헛간

# ,6A4F7C15487175679D62FFA469639D1A
source: Butter stick? Are you serious?
german: Butterstock? Ist das dein Ernst?
korean: 버터스틱? 진짜야?

# ,6AAA8DC54239107FC4E476B1F67AD574
source: Ohhh... big human dick feels amazing!
german: Ohhh... so ein großer Menschenschwanz fühlt sich unglaublich an!
korean: 오오옷...인간의 거대자지 정말 대단해!

# ,6AD76D124EA5FF55B998D39AD1070F08
source: Oh my! Ohhhh!
german: Meine Güte! Ohhhh!
korean: 하앗! 아아아!

# ,6B00C5C74D9E87523316E2827BCF76F6
source: *Suck* *Suck*
german: *Saug* *Saug*
korean: *쭙쭙* *츕츕*

# ,6B7696AA4F7FC59BCCFABC996AED1F8B
source: I envy my lesser siblings in a way, they are not required to embark on a 30 year pilgrimage like me.
german: Auf eine gewisse Weise beneide ich meine jüngeren Geschwister, ihnen ist es nicht vorgeschrieben auf eine dreißigjährige Pilgerschaft zu gehen.
korean: 난 내 형제들이 부럽다. 나처럼 30년 동안 순례할 필요가 없으니.

# ,6C9735694D5FA2594461AF9E28110F5C
source: Gently of course. To date there has never been an instance where a @MONSTER_RACE@ has intentionally harmed a human.
german: Sanft natürlich. Es ist noch nie vorgekommen, dass ein @MONSTER_RACE@ absichtlich einen Menschen verletzt hat.
korean: 물론, 지금까지 @MONSTER_RACE@가 의도적으로 인간을 해친적은 없습니다.

# ,6D0C594D4C4F236FB6A4E28627184737
source: Foxen and Vulwargs like the shade and trees of the Lustwood.
german: Fuchse und Vulwargs mögen den Schatten und die Bäume des Lustwaldes.
korean: 폭슨과 불워그는 욕정의 숲의 그늘과 나무를 좋아한다.

# ,6D1431474F1C713E9D755F93772C653C
source: Juicy: Produces 50% extra body fluid when harvested.
german: Saftig: Gibt 50% zusätzliche Körperflüssigkeit bei der Ernte ab.
korean: 육즙: 수확시 체액 50% 추가 생성.

# ,6D1721A840C5FB9C772FA0B710043ADC
source: Waterfall!
korean: 폭포!

# ,6D4E481742B09428791263B3A820281E
source: Oh my... I'm so embarrassed, 'mai urges got the best o' me!
german: Meine Güte... Es is' mir so peinlich, meine Triebe ham' mich überwältigt!
korean: 세상에...너무 창피해. 충동이 날 지배했었어!

# ,6D839EC343F5CB6DF39F048E74C3A3F6
source: Lap Dance
korean: 랩 댄스(야한 춤)

# ,6DCC52994B8322D169A47299585B1FFA
source: Because this happens from the Void, there are a few limitations. However, it is a noble gesture.
german: Weil dies von der Leere aus stattfindet, gibt es einige Einschränkungen. Wie auch immer, es ist eine noble Geste.
korean: 왜냐하면 이러한 일은 공허에서 일어나기 때문인데, 몇가지 한계가 있다. 그러나 이것은 숭고한 행위이다.

# ,6DFC948B4585FAC19AED8692ED4B45F2
source: This is getting weird...
german: Das wird langsam seltsam...
korean: 점점 이상해지고 있어...

# ,6E00A63F478F64D2903412BF02831B47
source: Something mythical... something forbidden... something... human!
german: Etwas Mystisches... Etwas Verbotenes... Etwas... Menschliches!
korean: 어떠한 신화도....어떠한 금기도...어떤...인간도!

# ,6E3ED9254DE919CFE39F24ACDABD6292
source: You have no idea how much restraint I am putting forth at this moment...
german: Du hast keine Ahnung wie stark ich mich gerade zurückhalten muss...
korean: 넌 내가 지금 얼마나 참고 있는지 모를 거야...

# ,6E5A40D849715A40BDC9ECBCE9E3F1C1
source: Blessed @MONSTER_RACE@ like me have human-level intelligence. Sometimes even greater!
german: Gesegnete @MONSTER_RACE@ wie ich sind so intelligent wie Menschen. Manchmal sogar intelligenter!
korean: 축복받은 @MONSTER_RACE@는 나처럼 인간 수준의 지능을 가졌지. 어쩔땐 더 대단할때도 있지!

# ,6E673F5644EA7EA6CE684F9AD751AAA9
source: Oh... ah... it feels so good. I am going to cum.
german: Oh... ah... Es fühlt sich so gut an. Ich werde kommen.
korean: 오...앗...기분좋아. 사정할게.

# ,6E7585B44800A93D4B9E9AB43E129A72
source: Hehehehe... you practically can already--I barely wear anything!
german: Hehehehe... du kannst es praktisch schon--Ich hab ja fast nichts an!
korean: 헤헤헤헤...넌 입고있지만--넌 거의 벗고있지!

# ,6E9F24A04A1B818667C201B33366EB1B
source: You will no doubt encounter blessed ones in this world who simply want their desires fulfilled.
german: Du wirst zweifellos Gesegnete in dieser Welt finden, die nichts anderes wollen, als dass ihre Sehnsüchte erfüllt werden.
korean: 당신은 이 세상에서 그저 욕정을 채우고 싶어하는 촉복받은 자들을 만날 수 있을 겁니다.

# ,6EA72B844C05F4F77473C38011839AB4
source: Oh wait... I uh...
german: Oh warte... Ich äh...
korean: 오 잠깐...난..어...

# ,6ED67799423B871587B12E8DEC3D1BE1
source: Oh! A cute li'l human! Nary in all me puff did I expect te see such a thing!
german: Oh! 'N süßer kleener Mensch! Nie hätt ich damit gerechnet sowas zu seh'n!
korean: 오! 이 귀엽고 쪼끄만 인간! 난 이렇게 될줄 몰랐어!

# ,6F1214E04CFF55C4F15CF6B9593AE091
source: Ahhh... yes. My desires are surging, won't you indulge in my body? I will try to be gentle.
german: Ahhh... ja. Mein Verlangen wallt, willst du dich nicht meinem Körper hingeben? Ich werde versuchen sanft zu sein.
korean: 하아아...좋아. 내 성욕이 차오르고 있어. 내몸에 빠져드는게 어때? 상냥하도록 애써볼께.

# ,6F1DCF64442949FA9CD221911F8540AD
source: You have just become @WORLD_NAME@'s newest resident!
german: Du bist gerade @WORLD_NAME@s neuster Einwohner geworden!
korean: 당신은 이제 막 @WORLD_NAME@의 새로운 주민이 되셨군요!

# ,6F2AF65D40C18E8FE71555825585AB6A
source: Fern need human milk to grow into big Alraune! Hissss, Fern suck nipples now!
german: Farn brauchen Menschenmilch um zzzu großer Alraune zu wachsssen! Fauch, Farn sssaugt jetzt Nippel!
korean: 고사리는 큰 알라우네로 자라려면 인간의 모유가 필요해! 쉬이이, 고사리는 지금 젖꼭지를 빨꺼야!

# ,6F314EC947FA4FB92B59FFB3E0E4AC10
source: Talk to that super cute snake lady with the funny hat.
korean: 우스꽝스런 모자를 쓴 아주 귀여운 뱀 아가씨와 얘기해 봐.

# ,6F4E36894BE6D32AB2BF92B2FB1F5697
source: But first, a donation to the Goddess most high. Praise be Her name.
german: Aber erst, eine Spende für die höchste Göttin. Gepriesen sei Ihr Name.
korean: 하지만 먼저. 가장 높은 여신에게 바쳐라. 그녀의 이름을 찬양하라.

# ,6F5E6DAB49A4FDFA3CF6ADB4F98239E5
source: Ahhhh! Suck 'em hard, 'mai milk is all for you!
german: Ahhhh! Saug' stärker, meine Milch is' ganz für dich!
korean: 하아아앙! 세게 빨아줘, 마이의 우유는 다 네 꺼야!

# ,6FB79F1B4245887D7C56A197959DA2A1
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
german: Schau meine wunderschöne Blume an, sie ist erblüht! Meine Güte, hat sich das merkwürdig angefühlt...
korean: 제 아름다운 꽃을 봐요, 꽃이 피었어요! 오 기분이 이상해...

# ,6FED048C4BF38E565F2ADC90DC3F4390
source: Kindhearted
german: Gutherzig
korean: 친절한

# ,705BCA1D4ACA54FF178C9DA094C9DBA1
source: I grew in your soil, and soon it will be my permanent home!
german: Ich bin in deiner Erde gewachsen, und bald wird sie mein dauerhaftes Zuhause sein!
korean: 난 너의 땅에서 자랐고, 곧 내 영원한 집이 될꺼야!

# ,7063E832426D1615683CF5A75DC53A4E
source: Yes, please me with your cock and the spirits shall grant you favor.
german: Ja, befriedige mich mit deinem Schwanz und die Seelen sollen dir Gunst erweisen.
korean: 그래, 나와 너의 자지를 기쁘게 해줘, 그러면 영혼들이 너에게 은총을 베풀 것이야.

# ,70A96E9D4322ED35C13DF78AF12A5931
source: It allows me to commune with the spirits.
korean: 그건 내가 영혼들과 교감할 수 있게 해준다.

# ,70B4299E404BAC657357D7AD12E3DF68
source: I want that delicious futa dick inside me... ohhh, right now!
german: Ich will diesen köstlichen Futaschwanz in mir haben... ohhh, jetzt und hier!
korean: 저 달콤한 후타 자지를 내 안에 넣어줘...하아아, 지금 당장!

# ,70CF21944D42682E43C6EBB4A8757DB0
source: Like we say here in @WORLD_NAME@: SUGAR WALLS BEFORE BALLS!!
german: Wie wir hier in @WORLD_NAME@ sagen: ZUCKERWÄNDE VOR GEHÄNGE!!
korean: 우리가 @WORLD_NAME@에서 말하는 것처럼: 알보다 달콤한 벽!

# ,70D390BA48724A55513FB282118180B9
source: Falene makes me stand on it. She says it's supposed to improve my self-esteem and compensate for my short stature.
german: Falene lässt mich darauf stehen. Sie sagt, dass es mein Selbstbewusstsein stärken und meinen kurzen Wuchs ausgleichen soll.
korean: 펠린은 나를 여기 서있게 한다. 그녀는 그렇게하면 내 자존심을 높이고 작은 키를 보상받을 것이라고 했다.
