Repository: vlffk/botn-translations
Catalog: *.po
Languages: german, korean

# ,C156402F4738F87B9C9392A5443BE29F
source: You are unique in this world, for all other living things, myself included, are @MONSTER_RACE@. We are merely half human, crossed with... something else.
german: Ihr seid einzigartig in dieser Welt, denn alle anderen lebenden Wesen, auch ich, sind @MONSTER_RACE@. Wir sind nur halb menschlich, gekreuzt mit... etwas anderem.
korean: 당신은 이 세상의 모든 @MONSTER_RACE@들 중에서도 유일무이한 존재입니다. 저희는 단지 절반만 인간이고 다른 것과...혼합 되었다.

# ,C18558714C7A7B697778D68CFD03FAF0
source: Such has caused many a Kraken to force herself on weaker mates.
german: Dies hat viele Kraken dazu verleitet sich schwächeren Partnern aufzuzwingen.
korean: 그런 이유로 많은 크라켄들이 더 약한쪽에 자신들을 강요했다.

# ,C198075048B96603CACC81A045A05956
source: It is said, they are an exact replica of the Goddess' vagina itself!
german: Es wird erzählt, dass sie exakte Nachbildungen der Vagina der Göttin selbst sind!
korean: 그들은 여신의 보지를 그대로 복제한 것이라고 한다!

# ,C2409B0E43C4FECF37A9A4AEC03EA9E7
source: This allows you to catch and store all Formurian variants.
german: Dieses Gebäude erlaubt dir jegliche Arten von Formurianern zu fangen.
korean: 이것을 통해 모든 포물리안 변종을 잡아서 저장할 수 있습니다.

# ,C29993C74D67F8AE960E44826013B47C
source: Krakens founded Formuria, and we have upheld lordship ever since. Our subjects respect us, and we rule over them with mercy and honor.
german: Wir Kraken gründeten Formuria, und haben die Herrschaft seitdem bewahrt. Unsere Untergebenen respektieren uns und wir herrschen über sie mit Gnade und Ehre.
korean: 크라켄들이 포물리아를 건국했고, 우리는 그 이후로 계속 영주권을 유지해 왔다. 국민들은 우리를 존경하고, 우리는 그들을 지비롭고 명예롭게 다스린다.

# ,C2F976F9463088F39315118741B15D32
source: Ohh... you will not regret it human.
german: Ohh... du wirst es nicht bereuen, Mensch.
korean: 오호...후회하지 않을꺼야 인간.

# ,C3445C514F78EFD7116EE28D6898079D
source: Because of our sentience, it's forbidden to catch us. The temple deems it too much like slavery to captivate those whom are blessed.
german: Weil wir Verstand besitzen ist es verboten uns zu fangen. Der Tempel sieht es zu sehr als Sklaverei an, wenn Gesegnete gefangen werden.
korean: 우리는 자아가 있기에 함부러 잡는것은 금지되어 있다. 신전은 축복받은 자들을 사로잡는 것은 노예나 다름없다고 생각합니다.

# ,C35F97ED47D151CAD06084864F0ED555
source: Doing this allows the spirit to experience pleasure from your deeds, and you get to experience pleasures beyond what your human body can achieve.
german: Auf diese Wiese können die Seelen Vergnügen an deinen Taten finden, und du kannst Lust erleben, die über das hinausgeht, was dein menschlicher Körper empfinden kann.
korean: 이렇게 하면 영혼은 당신의 행동으로부터 쾌락을 경험할 수 있게 되고, 당신은 인간의 몸으로 받아들일 수 있는 것 이상의 쾌락을 경험하게 된다.

# ,C36C759941B23E33ABE38E9C98E4A1E3
source: Lap Dance!
korean: 랩 댄스!

# ,C45BFAF14EABF8D1BD3502825C5C1560
source: And became one with the Goddess who indulged in beastiality.
german: Und wurde Eins mit der Göttin, die sich ergab, der Bestialität.
korean: 그리고 야수를 탐닉한 여신과 하나가 되었다.

# ,C462B3344F759413A7C6F28489176C99
source: Sounds like a personal problem.
german: Klingt nach einem persönlichen Problem.
korean: 개인적인 문제인 것 같군.

# ,C481F9C149A5312156D0E78C43255CE9
source: Aww! Someone wants their dick sucked!
german: Ahh! Jemand will seinen Schwanz gelutscht bekommen!
korean: 아우! 누가 자지를 빨고싶데!

# ,C4A89EE6414BE3013E77CA81E8105E53
source: Remove your garments, for you must be nude.
korean: 옷을 벗으십시오, 당신은 나체여야 합니다.

# ,C4F4ECA34FB62457AF54C48B18A75686
source: Or, hath desire brought you abreast my holy golden bosom?
german: Oder bringt euch euer Verlangen zu meinem heiligen goldenen Busen?
korean: 아니면, 내 욕망이 나의 신성한 금빛 가슴으로 너를 데려다 준 것일까?

# ,C4F8D7B9479B1BE8B5FA0AB326EEEF3A
source: Formurian
german: Formurianer
korean: 포물리아

# ,C52FEFD44780735A14B2A78C9F57D862
source: Give your body to me, and in ecstasy we will make it conform.
german: Gib mir deinen Körper, und ganz in Ekstase werden wir ihn anpassen.
korean: 네 몸을 나에게 줘, 그러면 황홀한 느낌으로 우리는 해낼수 있어.

# ,C5E724D9440EB6AC1E01458A6325FC39
source: Me like this name Fern. Hiss!
german: Mich mögen diesen Namen, Farn. Fauch!
korean: 나는 고사리라는 이름을 좋아해. 쉬이이!

# ,C5F9CCA94803FF5DA8A42E947B60C68D
source: Just looking at you is filling me with burning desire...
german: Dich nur anzusehen erfüllt mich mich brennender Begierde...
korean: 널 보는 것만으로도 불타는 욕망이 나를 가득 채우고 있어...

# ,C64CAA3740345626670050917404491A
source: You taste so good... ahhhh!
german: Du schmeckst so gut... ahhhh!
korean: 넌 정말 맛있어...하아아!

# ,C6D9B8644431D431610683A58FC57B84
source: Yes! I can feel you're about to cum... I want it all. Mmmm...
german: Ja! Ich kann spüren, dass du kurz davor bist zu kommen... Ich will alles. Mmmm...
korean: 그래! 정액이 올라오는게 느껴져...내게 다 줘. 흐으으으...

# ,C720F2B64D81061E9D1CC7A3ACD4F0BB
source: Beware, some blessed ones might succumb to their desires and surprise you if you get close!
german: Sei gewarnt, manche Gesegente verfallen möglicherweise ihren Trieben und überraschen dich, wenn du ihnen nahe kommst!
korean: 조심해, 어떤 축복받은 자들은 욕망에 굴복해서 너가 가까이가면 덮칠지도 몰라!

# ,C73CE27C41A91E73C54B58B65E56049E
source: You seek to learn a new way to use your pleasure hole.
german: Du suchst nach Wegen, wie du benutzen kannst, dein Vergnügunsloch.
korean: 딩신은 자신의 쾌락의 구멍을 사용하는 새로운 방법을 배우고 싶어한다.

# ,C77FA616486308414031F29069272188
source: Let's recharge my spirit form.
german: Lass uns meine Seelengestalt wiederaufladen.
korean: 내 영혼을 충전한다.

# ,C7BA93A840AB5FA97F357E802955A851
source: Exotic
german: Exotisch
korean: 이국적

# ,C831296B46D9E6D1B4ECA181BCD5520B
source: She will teach you how to position the body for optimal sexual experience.
korean: 최고의 성경험을 위해 어떤 자세를 취해야하는지 그녀가 가르쳐 줄 것입니다.

# ,C93F66124DFE84936731BDBDEB0840B9
source: There is plenty of sex around Hedon to occupy my small attention span.
korean: 내 관심을 끌만큼 헤든 곳곳에 섹스가 넘친다.

# ,C9B4EBAD46E07D79B09C1DBE7BE0F774
source: I know you have no memories before that moment, so let it sink in that you should not be here at all.
german: Ich weiß, dass du dich an nichts vor diesem Moment erinnern kannst, also lass es ein wenig auf dich wirken, dass du eigentlich gar nicht hier sein solltest.
korean: 난 너가 그 때 이전에는 아무런 기억이 없었다는 것을 알고 있어. 그러니 너가 여기 있으면 안된다는 것을 명심해.

# ,C9DFA1EB40C3BF78D4B015AC82833310
source: Normal Size
german: Normale Statur
korean: 보통 크기

# ,CA7FAE6645EB660782FB59BB2F359378
source: Nephelym Barn
german: Nephelym Scheune
korean: 네팔렘 헛간

# ,CA8A7F834A44AD0FFD7433BCE63D2DF7
source: Starfallen
german: Sterngefallene
korean: 우주인

# ,CAB7654B473208B56B23F8857B8CBCA0
source: Careful human, a Kraken's lust is not to be underestimated.
german: Sei vorsichtig, Mensch. Die Lust eines Kraken ist nicht zu unterschätzen.
korean: 조심해 인간, 크라켄의 욕정을 과소평가해선 안돼.

# ,CB4B328646049F44CA1AF5B3E7454C29
source: This allows you to catch and store all variants of Vulwarg.
german: Dieses Gebäude erlaubt dir jegliche Arten von Vulwargs zu fangen.
korean: 이것은 당신이 모든 불워그 변종을 잡아서 저장할 수 있게 해줍니다.

# ,CB6197724E6737AA23A5DD991AD65537
source: With my delicate fingers, I shall play your vagina like an instrument
german: Mit meinen delikaten Fingern werde ich deine Vagina wie ein Instrument spielen
korean: 내 섬세한 손가락으로 너의 보지를 악기처럼 연주할꺼야

# ,CBCA7A624672A12A721B83B16D8F5A02
source: Imagine all of the places you could slide your dick in human... and I promise I would make them all feel so good...
german: Stell dir all die Orte vor in die du deinen Schwanz gleiten lassen kannst, Mensch... und ich verspreche ich werde dafür sorgen, dass sich alle wunderbar anfühlen...
korean: 인간에게 자지를 박을 수 있는 모든 장소를 상상해봐... 전부 기분 좋을거라고 장담해.

# ,CBF60252404E432514F2A08225E15D38
source: Of course, as soon as she appeared we made love... for many hours. Well I made love to her... she was sadly not so interested.
german: Wir haben natürlich, sobald sie erschienen war, Liebe gemacht... viele Stunden lang. Naja, ich habe mit ihr Liebe gemacht... sie war leider nicht sehr interessiert.
korean: 물론, 그녀가 나타나자마자 우리는 사랑을 나눴지...긴 시간동안, 난 그녀와 사랑을 나눴지만...애석하게도 그녀는 감정이 없었지.

# ,CCFE0CB04C0DD4BC550FE6AF03BFABB3
source: Elves are part of the Sylvan race, a large @MONSTER_RACE@ family that spans all sorts! There's lots of different types of elves, but my kind are the cutest I think!
german: Elfen gehören zur Rasse der Sylvaner, einer großen @MONSTER_RACE@ Familie die alle möglichen Varianten vereint! Es gibt viele Elfenwesen, doch ich finde meine Art ist die Süßeste!
korean: 엘프는 숲의 종족중 하나이며, 각양각색의 큰 @MONSTER_RACE@ 대가족이야! 엘프의 종류는 다양하지만, 내생각에 내 종이 가장 귀여워!

# ,CD24CE384C0548CF493A43A0F88CB7A2
source: Indulge yourself human, for I am thy servant.
german: Frönt eurer Leidenschaft, Mensch, denn ich bin euer Diener.
korean: 나는 너의 종이니, 하고싶을대로 하라.

# ,CD8C53FE4EAFB9508679088ACC31A4CD
source: The receiver bounces up and down while facing the giver.
german: Der Empfänger bewegt sich vertikal und ist dem Gebenden zugewandt.
korean: 주는자는 받는자를 들고 마주보며 위아래로 흔든다.

# ,CE27DDF94397A475B6331E9CAF6EB7C5
source: Ahhh... yes. My desires are surging, won't you indulge in my body? I will try to be gentle.
german: Ahhh... ja. Mein Verlangen wallt, willst du dich nicht meinem Körper hingeben? Ich werde versuchen sanft zu sein.
korean: 하아아...좋아. 내 성욕이 차오르고 있어. 내몸에 빠져드는게 어때? 상냥하도록 애써볼께.

# ,CE3354BC4C98FE63B630758F10560253
source: Blessed @MONSTER_RACE@ like me have human-level intelligence. Sometimes even greater!
german: Gesegnete @MONSTER_RACE@ wie ich sind so intelligent wie Menschen. Manchmal sogar intelligenter!
korean: 축복받은 @MONSTER_RACE@는 나처럼 인간 수준의 지능을 가졌지. 어쩔땐 더 대단할때도 있지!

# ,CE3738E344825C4371847CB9F0E4445E
source: I can build anything your genitalia desires!
german: Ich kann alles bauen was eure Genitalität wünscht!
korean: 난 네 아랫도리가 원하는걸 뭐든 만들수 있어!

# ,CE50C843466352316F4461BC2722C00E
source: Nurturing: Offspring inherit 20% higher stats.
german: Fürsorglich: Nachkommen erben 20% höhere Werte.
korean: 육성: 자손의 능력치가 20% 증가.

# ,CE6754D34D354921713D50B1F67C0F01
source: I... uh... "forgot" a teaching.
korean: 난...어...가르침을 "잊어버렸어".

# ,CEC4092D45D0DBE6546A729EE34F0267
source: Our voices can reach a pitch so pleasant to the ear, that any within reach may become entranced.
german: Unsere Stimmen können so angenehm klingende Höhen erreichen, dass alle in Reichweite verzaubert werden könnten.
korean: 우리의 목소리는 듣기에 너무나 기분 좋은 음조라서 듣기만 한다면 누구나 매혹될 수 있다.

# ,CEC660F240FC0F1941C19ABA02D18068
source: Let me wrap my lips around that fat cock of yours, my body longs for your warm cum.
german: Lass mich deinen dicken Schwanz mit meinen Lippen umschließen, mein Körper sehnt sich nach deinem warmen Sperma.
korean: 내 입술이 너의 두꺼운 자지를 감싸고, 내 몸은 너의 따뜻한 정액을 원해.

# ,CEE2CED74492461582B4EB8D5D2CB4B6
source: Not just with intense pleasure, but useful items that will help you on your quest.
german: Nicht nur mit intensiver Lust, sondern auch nützlichen Gegenständen die dir in deinem Bestreben helfen werden.
korean: 강렬한 즐거움만이 아니라, 당신의 퀘스트에 도움이 될 유용한 아이템들.

# ,CFA095544A3BB18577988A9489DE24CC
source: Ah so it is true. Indeed, a human does walk the dry land.
german: Ah, also ist es wahr. Ein Mensch wandert durch die Trockenlande.
korean: 아 그렇구나. 맞아, 인간은 메마른 땅을 걸어.

# ,CFDBD54945D68B87A04B7B9DDE06F521
source: Amber's tits are bigger than me! Why is this world so cruel...
german: Ambers Titten sind größer als ich! Warum ist diese Welt so grausam...
korean: 앰버는 가슴이 나보다 커! 세상은 왜 이렇게 잔인한거야...

# ,D03FE11A4B475C76629C24AF0C738457
source: Formurian Pond
german: Formurian-Teich
korean: 포물리아 연못

# ,D066439244AFE855B06F90AB1A4A0829
source: Sultry Plateau
german: Heißblütiges Plateau
korean: 무더운 고원

# ,D0FA90CC4E9378DF7150FB881B18DC60
source: Normal: Roughly 6ft in height.
german: Normal: Ungefähr 1,80 Meter groß.
korean: 평범함: 대략 6피트 크기(약180cm).

# ,D15AF6D44FBD9FB7572622AE572A21D7
source: Hybrid: This one is a mix of two races.
german: Mischling: Diese Kreatur ist eine Mischung aus zwei Rassen.
korean: 잡종: 두 종족의 피가 섞임.

# ,D168672B4C5B79B56A15E097C9217EBC
source: You are... lord of this soil... yesss?
german: Du bissst... Besitzer dieser Erde... jaaaaa?
korean: 넌...땅 주인...그렇지이이이?

# ,D18F5F504013858974D982AA49D9035F
source: I'm fighting that urge right now...
german: Ich kämpfe gegen diesen Trieb gerade an...
korean: 난 지금 욕구와 싸우고 있어...

# ,D1984E71418CEF4F3D39AC911B217790
source: Many aquatic @MONSTER_RACE@ inhabit our fair kingdom, but only Krakens have the might and will to rule.
german: Viele aquatische @MONSTER_RACE@ leben in unserem schönen Königreich, doch nur Kraken haben die Macht und den Willen zu herrschen.
korean: 많은 수중 @MONSTER_RACE@가 우리의 공정한 왕국에 살고있지만, 오직 크라켄들만이 통치할수 있는 힘과 의지를 가지고 있다.

# ,D1FC026043E82386A07099A46452AB0F
source: That's why our race desires sex so much--it's so satisfying and beautiful.
german: Deswegen begehrt unsere Rasse Sex so sehr--er ist so befriedigend und wunderschön.
korean: 그것이 우리 종족이 이렇게나 섹스를 원하는 이유야--섹스는 너무나 만족스럽고 아름다워.

# ,D202E32F436700405E2417A73206A501
source: Oh Master... I have waited for this.
german: Oh, Meister... Ich habe hierauf gewartet.
korean: 오 주인님...전 이것을 기다려 왔어요.

# ,D209ED1D49C6A4C6106AC69A3100D415
source: When mastah not want harvest... Fern do it.
german: Wenn Meistah nicht will ernten... Farn macht es.
korean: 주인이 수확을 하지않으면...고사리가 대신해.

# ,D2DF40244F8B96F91F4101A5AD5F08AA
source: I'm Camilla! Falene's little goblin assistant! You probably won't need to talk to me much because she's the smart one around here.
german: Ich bin Camilla! Falenes kleine Kobold-Assistentin! Du wirst vermutlich nicht viel mit mir sprechen müssen, denn sie ist die Schlaue hier bei uns.
korean: 난 카밀라야! 펠린의 작은 고블린 조수지! 이 동네에서 제일 똑똑한 여자니까 주절주절 떠들 필요는 없을꺼야.

# ,D395A99C4C2FAC4029FBE0A0AACFDE16
source: The Goddess smiles upon her, and she will remain as high priestess.
german: Die Göttin lächelt auf sie herab, und sie wird als Hohepriesterin bestehen bleiben.
korean: 여신은 그녀를 보고 미소지으면, 그녀는 대신부로 남을 것이다.

# ,D3E9009E43E0327FC24371950104BD21
source: *Sigh* As you can tell, we @MONSTER_RACE@ have extremely intense sexual desires.
german: *Seufz* Wie du sehen kannst, haben wir @MONSTER_RACE@ extrem intensive sexuelle Bedürfnisse.
korean: *한숨* 보다시피 우리 @MONSTER_RACE@는 성욕이 극도로 강합니다.

# ,D3EBB7904D4648D8930D5B98189AC73D
source: Hybrid
german: Mischling
korean: 잡종

# ,D43D63CB4B6E7B157FD06E89C537F572
source: The giver's lower half is elevated while the receiver balances on top.
german: Der Gebende liegt mit erhöhtem Unterleib und der Empfänger bewegt sich vertikal auf dem Gebenden.
korean: 주는자의 하반신을 높이고 위에서 균형을 잡는다.

# ,D456D54240773E6C7DA921A0B4BDBA16
source: I need human milk to grow into my final form. Your soft breasts will be emptied as I suck every drop.
german: Ich brauche Menschenmilch um zu meiner endgültigen Form heranzuwachsen. Deine Brüste werden geleert werden, während ich jeden einzelnen Tropfen aufsauge.
korean: 내 마지막 형태로 성장하려면 인간의 모유가 필요해. 너의 부드러우 젓가슴이 빌때까지 빨아서 한방울도 남기지 않을꺼야.

# ,D48D138B4D55F9A604E2E0AFFACE1674
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
german: Schau meine wunderschöne Blume an, sie ist erblüht! Meine Güte, hat sich das merkwürdig angefühlt...
korean: 제 아름다운 꽃을 봐요, 꽃이 피었어요! 오 기분이 이상해...

# ,D4B876E04002BC56FF720D829DA04785
source: Ahh... oh... so delicious.
german: Ahh... oh... so köstlich.
korean: 하앗...오...정말 달콤해.

# ,D4BAFDEE4340A6062B18808C4CB9ABF1
source: Soon... ahhh... you will be covered and impregnated by sticky Kraken pleasure...
german: Bald... ahhh... wirst du mit klebriger Kraken-Lust bedeckt und besamt werden...
korean: 곧...하아아...크라켄의 끈적끈적한 즐거움으로 덮이고 스며들게 될 거야...

# ,D4F1F3F04E4BCBC46FFF2E9AC9B301C0
source: Let's make love!
german: Lass uns Liebe machen!
korean: 사랑을 나누자!

# ,D5061B2C431228573CA43DB6C61F5511
source: Few @MONSTER_RACE@ are older than I, but Pawsmaati is an exception.
korean: @MONSTER_RACE@중 나보다 나이가 많은 자는 없지만, 파슈메티는 예외지.

# ,D535E0D84F73A7E07CA72DA2ED4F1B11
source: Meaty: Strength raises the XP granted to mates when breeding as a percentage.
german: Fleischig: Die Stärke erhöht prozentual die EP die Partner während der Paarung bekommen.
korean: 근육: 번식시 짝의 교배당 XP를 백분율만큼 증가.

# ,D57D76E842FCC75ECC756BA13E9E8C9B
source: Let me lick that sweet human vagina of yours... yes...
german: Lass mich deine süße menschliche Vagina lecken... ja...
korean: 내가 네 인간의 달콤한 보지를 핥게해줘...

# ,D5A1DB2341980090F900379E1AE48051
source: If you don't, they will!
german: Wenn du es nicht tust, dann werden sie es machen!
korean: 너가 안하면 그들이 할꺼야!

# ,D5C1C3B248D402846D813ABD2800F061
source: Mentally I have sex with Her every day.
german: Mental habe ich täglich Sex mit ihr.
korean: 마음속으로 나는 매일 그녀와 섹스를 한다.

# ,D5C1EFC54081F21A6C1F538839E450A2
source: Yes! Ohhhh, so big... keep going human! Ahh...
german: Ja! Ohhhh, so groß... mach' weiter, Mensch! Ahh...
korean: 좋아! 하으으으읏, 너무 커...계속해 줘 인간! 하앗...

# ,D5CB7ED64FDBBF8094BDFE9F5271E39E
source: You hear my uh... music?
german: Du hörst meine... Musik?
korean: 내 어...음악을 들었어?

# ,D5E48FA54813F998B6D165A5B2F04BF7
source: We love humans because you're special!
german: Wir lieben Menschen, weil ihr besonders seid!
korean: 우린 인간을 사랑해. 넌 특별하니까!

# ,D5F4BFF649C93B213245C0958C664D40
source: There are an infinite number of @MONSTER_RACE@ souls waiting in the Void to be born into this world.
german: Es gibt eine unendliche Zahl @MONSTER_RACE@seelen, die in der Leere warten um in diese Welt geboren zu werden.
korean: 이 세상에 태어나기위한 @MONSTER_RACE@의 영혼들이 공허에서 무한히 기다리고 있다.

# ,D60B38ED43ABAC98BCB33FBB4B3477F4
source: And I'm one of them! A blessed female Painted Elf to be exact!
german: Und ich bin eine von ihnen! Eine gesegnete Bemalte Elfin um genau zu sein!
korean: 그리고 저도 그들 중 하나입니다! 정확하게는 축복받은 다색 엘프여자죠!

# ,D681E76840B85B19D8C08BBCF50268C8
source: All have been pleasurable and delicious... but oh have I wanted something more...
german: Sie alle waren befriedigend und köstlich... doch oh, ich wollte so viel mehr...
korean: 전부 황홀했고 달콤했어... 하지만 난 더 많은걸 원해...

# ,D7B87B2D4E7F9B733C981C804A0914C8
source: My body longs for your delicious breast milk.
german: Mein Körper sehnt sich nach deiner köstlichen Muttermilch.
korean: 너의 달콤한 모유가 그리워.

# ,D7CBF3A849F90F40A1E899A00B974FBA
source: See, there is nowhere in @WORLD_NAME@ that I haven't slithered.
german: Schau, es gibt nichts in @WORLD_NAME@ das ich noch nicht bezüngelt habe.
korean: 이것봐, @WORLD_NAME@ 어디에도 내가 미끄러지지 않은 곳은 없어.

# ,D7CD27D2485A136014BAEDA62F225167
source: The giver lays on top of the receiver and thrusts.
german: Der Gebende liegt auf dem Empfänger.
korean: 주는자는 받는자 위에 누워서 찌른다.

# ,D7F8B9C2431BFB6ED28ECAAF83BAE062
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
german: Schau meine wunderschöne Blume an, sie ist erblüht! Meine Güte, hat sich das merkwürdig angefühlt...
korean: 제 아름다운 꽃을 봐요, 꽃이 피었어요! 오 기분이 이상해...

# ,D8A6098049B17D17442735B4FDBAB323
source: It's really a superior design when you think about it--the next stage of evolution.
german: Es ist wirklich ein überragendes Design, wenn du darüber nachdenkst--die nächste Stufe der Evolution.
korean: 생각해보면 정말 뛰어난 모습인데, 진화의 다음 단계인 것이다.

# ,D8D64A6444112501D1C4728A0BB65EB7
source: I grow more voluptuous and beautiful everyday, and it feels so good...
german: Mit jedem Tag werde ich sinnlicher und schöner, und es fühlt sich so gut an...
korean: 난 매일 풍성하고 아름답게 자라서 기분이 정말 좋아...

# ,D8F23CE1423B47137E2603AC9C522535
source: *Purr*
german: *Schnurr*
korean: *가르릉*

# ,D913C6254D30AA08E8B01787AE3D1B68
source: Hivelands
german: Schwarmländer
korean: 벌들의 땅

# ,D942BF8C4B6164B1D4F7569E55FC349E
source: Oh Master... you are too good to me.
german: Oh Meister... du bist so gut zu mir.
korean: 오 주인님...당신이 너무 좋아요.

# ,D9AEE8B346F04D85CD643FA456C20645
source: Did you really just phrase it that way?
german: Hast du das gerade wirklich so gesagt?
korean: 진짜 그렇게 말했어?

# ,D9E7689541319CEB860F4A99964E97FE
source: Wild @MONSTER_RACE@ may be dumb, but they need love too!
german: Wilde @MONSTER_RACE@ sind vielleicht dumm, aber sie brauchen auch Liebe!
korean: 야생 @MONSTER_RACE@는 멍청할 수도 있지만 그들 역시 사랑이 필요해!

# ,D9F77A0E43A8B000912D6AB5C30FD924
source: *Suck* *Suck*
german: *Saug* *Saug*
korean: *쭙쭙* *츕츕*

# ,DA1107CD4D4DED76EFB5A3BAE5A1C4D0
source: Come to my embrace.
german: Komm in meine Umarmung.
korean: 날 안아줘.

# ,DA2AFA94407EDEA10F42C4A25864E68E
source: You buy semen from me! I am a first class cum alchemist, and no one knows more about it!
german: Du kaufst Sperma von mir! Ich bin ein erste Klasse Wichs-Alchemist, und niemand weiß mehr darüber als ich!
korean: 나에게 정액을 사다줘! 난 1급 정액 연금술사고 누구보다도 정액에 관해 앞서있지!

# ,DA8A389840F92C11D80A20A1593273B7
source: Me grow in thisss soil... hiss. Still sapling... need mastah to grow into big Alraune!
german: Mich wachsen in diessser Erde... Fauch. Noch Setzling... Brauch' Meistah um zu großer Alraune zzzzu werden!
korean: 난 이이이이 흙에서 자라...시이이. 아직 어려...알라우네로 자라려면 주인 필요해!

# ,DA9BB43342773BD3A51CEC9C5A48CA82
source: You may have my cum!
german: Du darfst meine Wichse haben!
korean: 제 정액을 가져가세요!

# ,DAC926244203A48C0547B89807D93FA8
source: @MONSTER_RACE@ on the other hand reproduce almost instantly.
german: @MONSTER_RACE@ pflanzen sich beinahe augenblicklich fort.
korean: 반면 @MONSTER_RACE@는 거의 즉시 번식합니다.

# ,DADDEBF642EA8FAF8F912C830249D0E6
source: @WORLD_NAME@ is my world.
korean: @WORLD_NAME@는 내 세상이다.

# ,DB00D91D4420A5D9D4F3FBB7DD1AC099
source: I can help you harvest fluids from wild @MONSTER_RACE@.
german: Ich kann dir helfen, Flüssigkeiten wilder @MONSTER_RACE@ zu ernten.
korean: 내가 야생 @MONSTER_RACE@의 체액을 수확하게 도와줄수 있어.

# ,DB15AC1342DDCD7D060351944CB369E4
source: Meeeeeow!
german: Miiiiiiiau!
korean: 냐아아아아옹!

# ,DB4129DC426B367CD877BE889495E940
source: Let's exchange semen!
german: Lass uns Sperma tauschen!
korean: 정액을 교환하자!

# ,DB49BD62447CAE7EAA40869818522E59
source: Aww. I'm no Titan but...
german: Ahh. Ich bin kein Titan, aber...
korean: 아우. 난 타이단이 아니야, 근데...

# ,DB69E46B4983BD0EAA6594BCFCD514ED
source: Hiss...
german: Fauch...
korean: 시이이...

# ,DB7D31B143C7D61531D61790BE87667B
source: I grew in your soil, and now it is my permanent home. Hopefully you like your new decoration!
german: Ich bin in deiner Erde gewachsen, und nun ist es mein dauerhaftes Zuhause. Hoffentlich magst du deine neue Dekoration!
korean: 난 너의 땅에서 자랐고 이제는 내 영원한 집이야. 너의 새로운 장식물이 마음에 들었으면 좋겠어!

# ,DC0025004492CEEAE0F8D1A26E169F34
source: Me like this name Blossom. Hiss!
german: Mich mögen diessssen Namen, Blüte. Fauch!
korean: 나는 꽃이라는 이름을 좋아해. 쉬이이!

# ,DC23BE8C475FA9FCC7F22596C3D47F3F
source: Fern needsss fluidsss!
german: Farn brauchen Flüssssigkeiten!
korean: 고사리 체애애애액 필요해애애애!

# ,DC843E8A4828B0881624D494C080BC2B
source: Awww... I'm blushing something heavy.
german: Ahh... Ich lauf' ja ganz rot an.
korean: 아우우...난 무거운게 부끄러워.

# ,DC85F26F423721D07495E3AB892F86CC
source: They are very unlike your human counterparts.
german: Sie sind ganz anders als deine menschlichen Gegenstücke.
korean: 그들은 너와 인간적인 부분이 매우 다르다.

# ,DC880E904973CDED818EF58F9949FB40
source: Submit human... I cannot control my desires!
german: Unterwerfe dich, Mensch... Ich kann mein Verlangen nicht kontrollieren!
korean: 항복해 인간...내 욕정을 통제할 수가 없어!

# ,DC956C0949E5CA05486F1583CEACA3ED
source: Busty
german: Vollbusig
korean: 큰 가슴

# ,DCBFA42D4FD9520CA7F586A84DCF3921
source: Make love with me @BREEDER_NAME@, let us writhe in pleasure before Her gaze.
german: Mache Liebe mit mir, @BREEDER_NAME@, wälzen wir uns vor Ihren Augen in Leidenschaft.
korean: 나와 사랑을 나누자 @BREEDER_NAME@, 그녀의 시선 앞에서 우리가 쾌락에 젖어 몸부림치도록 하자.

# ,DCFCF2FF45351BEF9BAEACA9BE408F9A
source: If the wild @MONSTER_RACE@ loses interest in you, its low attention span will kick in and it will wander off.
german: Wenn die wilden @MONSTER_RACE@ das Interesse an dir verlieren, wird ihre kurze Aufmerksamkeitsspanne dafür sorgen, dass sie von dannen ziehen.
korean: 만약 야생 @MONSTER_RACE@가 너에게 흥미를 잃으면 관심이 낮아져 다시 떠돌게 될 것이다.

# ,DD3959194243B910FF07BC8D7CA651AB
source: The beautiful golden angel appeared only a few days before you.
german: Dieser wunderschöne goldene Engel erschien nur ein paar Tage vor dir.
korean: 아름다운 금빛 천사는 너보다 몇일 전에 나타났다.
