Repository: vlffk/botn-translations
Catalog: *.po
Languages: german, korean

# SettingsMenu,Quality
source: Overall Quality
german: Insgesamte Qualität
korean: 전체 품질

# SettingsMenu,RenderingFeatures
source: Rendering Features
german: Rendering-Eigenschaften
korean: 렌더링 기능

# SettingsMenu,Resolution
source: Resolution
german: Auflösung
korean: 해상도

# SettingsMenu,ScreenTitle
source: Screen
german: Bildschrim
korean: 화면

# SettingsMenu,SurpriseHelp
source: Allow consensual surprise sex.
german: Erlaube einvernehmlichen Überraschungs Sex.
korean: 기습 섹스를 허락한다.

# SettingsMenu,SurpriseSex
source: Surprise Sex
german: Überraschungs Sex
korean: 기습 섹스

# SettingsMenu,ThemedFluids
source: Racial Body Fluids
german: Rasseneigene Körperflüssigkeiten
korean: 종족의 체액

# SettingsMenu,ThemedFluidsHelp
source: Each race has unique colors for their body fluids. If disabled, human colors will be used.
german: Jede Rasse hat ihre eigene Farbe bei den Körperflüssigkeiten. Falls deaktiviert, werden menschliche Farben verwendet.
korean: 각각의 종족들은 체액이 독특한 색깔을 띄고있다. 만약 문제가 생긴다면, 인간의 색을 사용하면 돤다.

# SettingsMenu,VocalsVolume
source: Vocals
german: Stimme
korean: 목소리

# SettingsMenu,Volume
source: Volume
german: Lautstärke
korean: 크기

# SettingsMenu,WindowMode
source: Window Mode
german: Fenstermodus
korean: 윈도우 모드

# SexyTradeMenu,BuyPositionMessage
source: You will learn this sex position.
german: Du wirst die Sexstellung erlernen.
korean: 당신은 이 체위를 배웠습니다.

# SSexyBreedingSetupMenu,CollapseGStats
source: Hide detailed stats for selected giver.
german: Verstecke die Details für den ausgewählten Gebenden.
korean: 선택한 제공자의 상세 스탯을 숨김.

# SSexyBreedingSetupMenu,CollapseRStats
source: Hide detailed stats for selected receiver.
german: Verstecke die Details für den ausgewählten Emfänger.
korean: 선택된 받는자의 상세 스탯을 숨김.

# SSexyBreedingSetupMenu,ExpandGStats
source: View detailed stats for selected giver.
german: Zeige die Details für den ausgewählten Gebenden.
korean: 선택된 주는자의 자세한 능력치 보기.

# SSexyBreedingSetupMenu,ExpandRStats
source: View detailed stats for selected receiver.
german: Zeige die Details für den ausgewählten Empfänger.
korean: 선택된 받는자의 자세한 능력치 보기.

# SSexyCharacterDetails,SpiritForm
source: Spirit Form
german: Seelengestalt
korean: 영혼의 형태

# SSexyCharacterGalleryControls,ExoticTooltip
source: Give this character its exotic trait if one exists.
german: Gib diesem Charakter ein exotisches Merkmal, falls eines existiert.
korean: 이 캐릭터가 있다면 이국적 특성을 주십시오.

# SSexyCharacterGalleryControls,HominalTooltip
source: Give this character its hominal trait if one exists.
german: Gib diesem Charakter ein meschliches Merkmal, falls eines existiert.
korean: 이 캐릭터가 있다면 인간적인 특성을 주십시오.

# SSexyCharacterGalleryControls,UsrPresetTooltip
source: Load a preset for this character.
german: Lade ein Preset für diesen Charakter.
korean: 이 캐릭터의 프리셋을 불러오십시오.

# SSexyDropList,None
source: None
german: Nichts
korean: 없음

# SSexyGalleryMenu,BackButtonTitle
source: Back
german: Zurück
korean: 뒤로

# SSexyGalleryMenu,BackButtonTooltip
source: Return to the creator.
german: Kehre zum Creator zurück.
korean: 크리에이터 모드로 돌아가기.

# SSexyGalleryMenu,GiverWindowTitle
source: Select Giver
german: Wähle Gebenden
korean: 주는자를 선택

# SSexyGalleryMenu,ReceiverWindowTitle
source: Select Receiver
german: Wähle Empfänger
korean: 받는자를 선택

# SSexyGalleryMenu,ViewButtonTitle
source: View
german: Ansicht
korean: 시점

# SSexyGalleryMenu,ViewButtonTooltip
source: View the sex scene for the currently selected mates and options.
german: Starte Sexszene für die aktuell ausgewählten Partner und Optionen.
korean: 선택된 짝과 옵션에 대한 섹스장면을 본다.

# SSexyGenericMenu,ASOGMessage
source: Special thanks to the following people:
german: Besonderer Dank gilt folgenden Leuten:
korean: 다음 분들께 특별히 감사드립니다:

# SSexyGenericMenu,ASOGWindowTitle
source: Ancient Stone of Glory
german: Alter Stein des Ruhms
korean: 영광의 고대석

# SSexyGenericMenu,FulfillButton
source: Fulfill
german: Erfüllen
korean: 완료

# SSexyGenericMenu,FulfillButtonTooltip
source: Accept the reward for this task.
german: Belohnung für diesen Auftrag annehmen.
korean: 일에 대한 보상을 받으십시오.

# SSexyGenericMenu,TaskMonsterWindowTitle
source: Select Nephelym to Fulfill Task
german: Wähle ein Nephelym um diesen Auftrag zu erfüllen
korean: 작업을 수행할 네팔렘 선택

# SSexyGenericMenu,TaskWindowTitle
source: Breeding Tasks
german: Zuchtaufträge
korean: 번식 작업

# SSexyGenericMenu,TravelWindowTitle
source: Select Destination
german: Wähle Ziel
korean: 대상을 선택

# SSexyKeyBind,BindButton
source: Bind
german: Ändern
korean: 할당

# SSexyKeyBind,BindKey
source: Press Key
german: Drück eine Taste
korean: 키 설정

# SSexyMonsterMenu,CollapseStats
source: Hide detailed stats for selected Nephelym.
german: Verstecke detaillierte Eigenschaften des ausgewählten Nephelyms.
korean: 선택된 네팔렘의 상세 스탯을 숨김.

# SSexyMonsterMenu,ExpandStats
source: View detailed stats for selected Nephelym.
german: Zeige detaillierte Eigenschaften des ausgewählten Nephelyms.
korean: 선택된 네팔렘의 자세한 능력치 보기.

# SSexyRanchMenu,ManageWindowTitle
source: Actions
german: Aktionen
korean: 행동한다

# SSexyResourceList,ClearFilterTooltip
source: Clear all current filters.
german: Lösche alle Filter.
korean: 모든 필터를 제거.

# SSexyResourceList,HarvestFilterTooltip
source: Filter by harvest ability.
german: Filter nach Melkbarkeit.
korean: 수확 능력을 고르시오.

# SSexyResourceList,RaceFilterTooltip
source: Filter by race.
german: Filter nach Rasse.
korean: 종족을 고르시오.

# SSexyResourceList,SexFilterTooltip
source: Filter by sex.
german: Filter nach Geschlecht.
korean: 성별을 고르시오.

# SSexyResourceList,SizeFilterTooltip
source: Filter by body size trait.
german: Filter nach Größe.
korean: 신체 크기 특성을 고르시오.

# SSexyResourceList,StatsFilterTooltip
source: Filter by stats.
german: Filter nach Eigenschaften.
korean: 능력치를 고르시오.

# SSexyRoamerMenu,Breeder
source: Breeder:
german: Züchter:
korean: 사육자:

# SSexyRoamerMenu,CatchButton
source: Catch
german: Einfangen
korean: 잡다

# SSexyRoamerMenu,CatchButtonTooltip
source: Add this wild Nephelym to your collection.
german: Füge dieses wilde Nephelym deiner Sammlung hinzu.
korean: 야생 네팔렘을 수집품에 추가하십시오.

# SSexyRoamerMenu,CollapseStats
source: Hide detailed stats for this wild Nephelym.
german: Verstecke detaillierte Eigenschaften dieses wilden Nephelyms.
korean: 야생 네팔렘의 상세 스탯을 숨김.

# SSexyRoamerMenu,ExpandStats
source: View detailed stats for this wild Nephelym.
german: Zeige detaillierte Eigenschaften dieses wilden Nephelyms.
korean: 선택된 야생 네팔렘의 자세한 능력치 보기.

# SSexyRoamerMenu,ItemWindowTitle
source: Give Fluid
german: Flüssigkeit geben
korean: 체액을 주다

# SSexyRoamerMenu,LeaveButton
source: Leave
german: Verlassen
korean: 떠나다

# SSexyRoamerMenu,LeaveButtonTooltip
source: Leave this wild Nephelym alone.
german: Lass dieses wilde Nephelym alleine.
korean: 이 야생 네팔렘을 내버려 둔다.

# SSexyRoamerMenu,Nephelym
source: Nephelym:
korean: 네팔렘:

# SSexyRoamerMenu,RBJ
source: Spontaneous Blow Job!
german: Spontaner Blowjob!
korean: 갑작스런 펠라치오!

# SSexyRoamerMenu,ResistMessage
source: Rapidly click to resist climax.
german: Klick schnell um dem Orgasmus zu wiederstehen.
korean: 절정에 다다르지 않으려면 빠르게 클릭하십시오.

# SSexyRoamerMenu,RoamerWindowTitle
source: Actions
german: Aktionen
korean: 행동한다

# SSexyRoamerMenu,SurpriseSex
source: Surprise Sex!
german: Überraschungs Sex!
korean: 기습 섹스!

# SSexyRoamerMenu,TaskRBJ
source: Let her work her wonder.
german: Lass sie ihr Wunder wirken.
korean: 그녀가 하게 하십시오. 굉장할 것입니다.

# SSexySettingsMenu,CheatFavor
source: Added 1,000 favor.
german: 1000 Gunst hinzugefügt.
korean: 1,000 은총이 추가됨.

# SSexySettingsMenu,CheatFluids
source: All fluids maxed.
german: Alle Flüssigkeiten aufgefüllt.
korean: 모든 체액이 가득찼다.

# SSexySettingsMenu,CheatLust
source: Everyone has infinite lust.
german: Jeder hat unendlich Lust.
korean: 모든 사람은 무한한 욕정을 가지고 있다.

# SSexySettingsMenu,CheatMoney
source: Added 1,000,000 orgasium.
german: 1.000.000 Orgasium hinzugefügt.
korean: 1,000,000 오르가즘이 추가됨.

# SSexySettingsMenu,CheatPortals
source: All pussy portals activated.
german: Alle Muschipassagen aktiviert.
korean: 모든 보지포탈이 활성화 됩니다.

# SSexySettingsMenu,CheatRanch
source: All barns added to ranch.
german: Alle Scheunen zur Farm hinzugefügt.
korean: 모든 헛간들이 목장에 추가됐다.

# SSexySettingsMenu,CheatRemove
source: All cheats removed.
german: Alle Cheats entfernt.
korean: 모든 치트가 제거됐다.

# SSexySettingsMenu,CheatSpirit
source: You now have infinite spirit.
german: Du hast jetzt unendlich Seelenenergie.
korean: 당신은 이제 무한한 영혼을 가지고 있습니다.

# SSexySettingsMenu,CheatSurprise
source: You will always win surprise sex.
german: Du wirst Überraschungs Sex immer gewinnen.
korean: 당신은 항상 기습 섹스를 이긴다.

# SSexySettingsMenu,CheatTitle
source: Cheats
korean: 치트

# SSexySettingsMenu,CheatTraitLvl
source: Trait level is maxed.
german: Merkmal-Level voll verbessert.
korean: 특성레벨 최대치.

# SSexySettingsMenu,CreatorMode
source: Creator mode activated.
german: Creator Mode aktiviert.
korean: 크리에이터 모드 활성화.

# SSexySettingsMenu,DefaultKeyBinds
source: Reset Defaults
german: Standards wiederherstellen
korean: 기본값 재설정

# SSexySettingsMenu,DialogueTitle
source: Dialogue
german: Dialog
korean: 대화

# SSexySettingsMenu,EnterButton
source: Enter
german: Eingabe
korean: 입력

# SSexySettingsMenu,FemG
source: Futas use SS FemG.
german: Futas benutzen SS FemG.
korean: 후타는 SS여성G를 사용.

# SSexySettingsMenu,FetishTitle
source: Fetish
german: Fetisch
korean: 페티시

# SSexySettingsMenu,NFemG
source: Futas use SS TG.
german: Futas benutzen SS TG.
korean: 후타는 SS TG를 사용.

# SSexySexPositionDetails,SizePairs
source: Pairs with Scene
german: Paare mit Szene
korean: 한 쌍과 장면

# SSexyTaskGridItem,Null
source: Null
korean: 없음

# SSexyTradeMenu,FavorTitle
source: Confirm Exchange
german: Bestätige Tausch
korean: 교환 확인

# SSexyTradeMenu,FinalFavor
source: Favor gained:
german: Gunst erhalten:
korean: 은총 증가:

# SSexyTradeMenu,PositionDescription
source: Description
german: Beschreibung
korean: 설명하다

# SSexyTradeMenu,PurchaseTitle
source: Confirm Purchase
german: Bestätige Einkauf
korean: 구매 확인

# SSexyTradeMenu,SaleTitle
source: Confirm Sale
german: Bestätige Verkauf
korean: 판매 확인

# SSexyTradeMenu,SellMonsterMessage
source: Ascend this one and gain favor?
german: Dieses Nephelym versenden um Gunst zu erhalten?
korean: 이 개체를 하늘로 올려보내어 은총을 얻겠습니까?

# TaskBoard,Activate
source: Check Breeding Tasks
german: Schau Zuchtaufträge an
korean: 번식 작업 확인

# TradeMenu,BuyFunds
source: Her funds:
german: Ihr Vermögen:
korean: 그녀의 자금:

# TradeMenu,HarvestButton
source: Harvest
german: Melken
korean: 수확하다

# TradeMenu,ItemsButton
source: Items
korean: 아이템들

# TradeMenu,SellFunds
source: Your funds:
german: Dein Vermögen:
korean: 당신의 자금:

# TradeMenu,UpgradeDescription
source: Description
german: Beschreibung
korean: 설명하다

# UtilityMenu,HarvestButton
source: Harvest
german: Melken
korean: 수확하다

# UtilityMenu,InventoryWindowTitle
source: Ranch Inventory
german: Farm Inventar
korean: 목장 인벤토리

# WorldAction,ActivateAction
source: Activate
german: Aktivieren
korean: 작동시킨다

# WorldAction,ActivateDazeShrine
source: Commune with the Reaper
korean: 수확자와 교감

# WorldAction,BreedingSetupAction
source: Setup Breeding Session
german: Zuchtsitzung einrichten
korean: 번식 기간 설정

# WorldAction,InteractAction
source: Interact
german: Interagieren
korean: 대화

# WorldAction,ManageRanch
source: Manage Ranch
german: Farm verwalten
korean: 목장 관리

# WorldAction,TalkAction
source: Talk
german: Reden
korean: 대화

# WorldAction,TraverseAction
source: Traverse Portal
german: Portal benutzen
korean: 포탈 이용

# ,52570DF44A9EF55907B4EBBCCC8EFB52
source: Ohhhh mastah! Finally Fern can have fluids?!
german: Ohhh Meistah! Endlich Farn kriegen Flüsssigkeiten?!

# ,9A0EF6A841D0C76A871BD39DB09AEFD4
source: Ohhhh mastah! Finally Fern can have fluids?!
german: Ohhh Meistah! Endlich Farn kriegen Flüsssigkeiten?!
