Repository: vlffk/botn-translations
Catalog: *.po
Languages: german, korean

# ,382D95F84EE60493751368AE5D1FFE56
source: Yes! I can feel you're about to cum... I want it all. Mmmm...
german: Ja! Ich kann spüren, dass du kurz davor bist zu kommen... Ich will alles. Mmmm...
korean: 그래! 정액이 올라오는게 느껴져...내게 다 줘. 흐으으으...

# ,391607BA4B3A996D1551BC9B7E71F385
source: Harpy
german: Harpyie
korean: 하피

# ,396BA75142AC2655B980A8AEF0F46AA5
source: *Suck* *Suck*
german: *Saug* *Saug*
korean: *츄릅* *쭙쭙*

# ,396D6F1D4A5CDF3A44406A84BB8CE6D9
source: A human filled with lust comes before me, this I know.
german: Vor mir erscheint ein Mensch, erfüllt von Lust, das ist ganz klar.
korean: 욕정으로 가득 찬 인간이 내 앞에 오는 것, 난 알고 있지.

# ,39BB76F04901D85036C696B74CA537B3
source: She can get mighty cold though, ye best fatten up on 'mai milk if yer head'n that way!
german: Es kann aber mächtig kalt wer'n, du stockst besser n' bissle meine Milch auf, wenn de in der Richtung unterwegs bist!
korean: 그녀는 매우 추울 수 있어요. 뭐 저쪽으로 간다면, 내 모유를 마시고 살이 찌면 돼요!

# ,39E5F4F34604E8D146FCCBA395551EFA
source: Manage your Hybrids
german: Verwalte deine Mischlinge
korean: 잡종 관리

# ,39EB8468458A5DE6DD323B9399883245
source: To breed!
german: Zum Züchten!
korean: 번식을 위해!

# ,3A5C7D5342118BA87B8C6595C9B5D200
source: The massive set of tits called Amber sells milk. You can find Amber across the way, but be warned: the only thing thicker than her accent is her body. Good luck with that.
german: Dieses Tittenmonster namens Amber verkauft Milch. Du kannst Amber drüben beim Weg finden, aber sei gewarnt: Das einzige was größer ist als ihr Akzent ist ihr Körper. Viel Glück damit.
korean: 엠버라 불리는 거대한 가슴은 모유를 판다. 길 건너편에서 엠버를 찾을 수 있지만, 주의하십시오. 그녀의 사투리보다 강렬한것은 그녀의 몸뿐이니까. 행운을 빕니다.

# ,3AB82ACD4DE402E534B94C83E44F5A2C
source: Neela, warden of the Void, keybearer of pussy portals, at your service.
german: Neela, Wächter der Leere, Schlüsselmeister der Muschipassagen, zu deinen Diensten.
korean: 넬라, 공허의 관리자이며 보지포탈의 수호자, 널 위해 봉사하지.

# ,3AD149F249D46CC8CCB146B464F0C53D
source: Ahhhhhh... finally!
german: Ahhhhhh... endlich!
korean: 하으으읏....마참내!

# ,3AD376874C56281EC3CDA2BCD39AC51E
source: @MONSTER_RACE@ you catch won't be blessed like me!
german: @MONSTER_RACE@ die du fangen wirst, werden nicht gesegnet sein so wie ich!
korean: @MONSTER_RACE@를 잡으면 나처럼 축복받지 못할 거야!

# ,3B3FB5184F1E276BF9EE46AB7835441D
source: Starfallen body fluids.
german: Sterngefallenen-Körperflüssigkeiten.
korean: 우주인 체액.

# ,3B447AD04300826ECFC550A03A3AA0BC
source: My lower body is filled with nectar just waiting to surround your body as you cum again... and again.
german: Mein unterer Körper ist mit Nektar gefüllt der nur darauf wartet dich zu umschmeicheln während du nochmal kommst... und nochmal.
korean: 제 하체는 꿀로 가득차 당신의 몸이 정액으로 감싸이기를 애타게 기다리고 있어요.계속....계속...

# ,3B686C7E477142920CF64F8119EC7E6F
source: Give into your desires, it will not render you weak.
german: Geb deinem Verlangen nach, es wird dich nicht schwächen.
korean: 욕망에 굴복하면 약해지지 않습니다.

# ,3B6C0A634B200C954436A296F4A9EFEE
source: Catch a male Vulwarg if you have not done so, and then return to me. We will then make love and form a covenant.
german: Fange einen männlichen Vulwarg, falls du es nocht nicht getan hast, dann kehre zu mir zurück. Wir machen dann Liebe und werden einen Bund formen.
korean: 아직 안잡았다면 수컷 불워그를 잡고, 그 다음 내게로 돌아오거라. 그때 우리는 사랑을 나누고 언약을 맺을 것이다.

# ,3C197E81483FDB92C0B7DE83C29374D3
source: Thriae Hive
german: Thrianer-Bienenstock
korean: 세리아 둥지

# ,3C944B624D25292479528987C3078CBF
source: For from Her and through Her and to Her are all things. To Her be glory forever.
german: Weil von Ihr und durch Sie und zu Ihr alle Dinge sind. Möge der Ruhm für ewig Ihrer sein.
korean: 그녀로부터, 그녀를 통해, 그녀에게 모든것이 있기 때문에. 그녀에게 영원히 영광이 있으리라.

# ,3CA687014A0A2E686C1525BCF1F25CAE
source: Gaudy: Inherited an unusual vivid color scheme.
german: Farbenprächtig: Hat eine ungewöhnlich lebendige Farbgebung geerbt.
korean: 화려함: 특이하고 강렬한 색채 조합을 물려받았다.

# ,3D4441784AF4D03AE277679928164F4E
source: Stoic
german: Stoisch
korean: 참을성

# ,3D80ACD9492E522E22EE0EAAD298E834
source: I'm climbing in your flower.
german: Ich klettere in deine Blüte.
korean: 난 네 꽃에 올라가고 있어.

# ,3EAFC53348C0B793D4BF32A6B78F4E3F
source: Lifted!
korean: 올려!

# ,3EDC6D7644348135F915AD8CFA2438CE
source: Why did you call me master?
german: Warum nanntest du mich Meister?
korean: 왜 나를 주인님이라 불렀지?

# ,3EEDCB0B41A901791EE10990EB7EBF6A
source: But every now and then a few like to roll around in the dirt.
german: Aber ab und zu möchten sich manche im Dreck wälzen.
korean: 하지면 가끔 몇몇은 흙바닥에서 뒹굴거리는걸 좋아한다.

# ,3EF462824AF0C626F44930B3EB3D1614
source: Demons prefer the lava flows of Moaning Crag.
german: Dämonen bevorzugen die Lavaflüsse der Stöhnenden Klippe.
korean: 데몬들은 신음하는 바위의 용암의 흐름을 더 좋아한다.

# ,3EF6E0F646189B89DDE495A5A01F7FC3
source: Abomination
german: Abscheulichkeit
korean: 역겨움

# ,3F053255484259108C0E28AFBD627175
source: You have no idea how much restraint I am putting forth at this moment...
german: Du hast keine Ahnung wie stark ich mich gerade zurückhalten muss...
korean: 넌 내가 지금 얼마나 참고 있는지 모를 거야...

# ,40100E704D14DC5D1B113F84C1BCE936
source: But what we really want is to breed with you.
german: Aber was wir wirklich wollen, ist uns mit dir zu paaren.
korean: 하지만 우리가 정말 원하는건 너와 함께 번식하는 거야.

# ,401903B14D6EBA6B8EC8F699AF4FAF22
source: Despite my constant attempts to please her and love her, she would not say anything else.
german: Trotz meiner ständigen Versuche, ihr zu gefallen und sie zu lieben, sagt sie nichts anderes.
korean: 나의 끊임없이 그녀를 기쁘게하고 사랑하였는데도 불구하고 그녀는 다른 말을 하지 않았다.

# ,4019AADD47513B243D987E8810645FAD
source: Before you is an emissary of the Goddess, and your archangel servant. Let these words pierce your heart, for I speak on Her behalf.
german: Vor euch steht eine Abgesandte der Göttin, und euer Erzengeldiener. Lasst diese Worte in euer Herz eindringen, denn ich spreche in Ihrem Auftrag.
korean: 그대가 여신의 사자이기 전에, 그대의 대천사 종으로써. 내가 여신을 대신하여 전하니, 이 말이 그대의 마음을 꿰뚫게 하라.

# ,4021F6674834D5C495A7E59231DB4FA4
source: If you aren't in the mood, you can also catch them by rubbing @MONSTER_RACE@ semen on their skin, or feeding them @MONSTER_RACE@ milk.
german: Wenn du nicht in Stimmung bist, kannst du sie auch fangen indem du @MONSTER_RACE@ Sperma auf ihre Haut reibst, oder sie mit @MONSTER_RACE@ Milch fütterst.
korean: 만약 기분이 좋지 않다면 @MONSTER_RACE@의 정액을 피부에 바르거나 @MONSTER_RACE@의 모유를 빨아먹으면 된다.

# ,4052D6DF434789A177EAA1A32665DC40
source: Why did you call me master?
german: Warum nanntest du mich Meister?
korean: 왜 나를 주인님이라 불렀지?

# ,410012DF43FE2AB2B4B74FA7EE1CB85E
source: Come 'an put yerself betwixt them--I don't mind none!
german: Komm und stell dich dazwischen - Ich hab da nix dagegen!
korean: 이리와서 그들에게 직접 물어봐--난 신경쓰지않아!

# ,41542C1D49AAE2C08A8E1785C30CC95C
source: Most Krakens are futas, to maximize our pleasure and breeding potential.
german: Die meisten Kraken sind Futas, um unsere Befriedigung und unser Fortpflanzungspotenzial zu maximieren.
korean: 대부분의 크라켄은 우리의 즐거움과 번식 가능성을 극대화하기 위해 후타이다.

# ,4190CA08434458A4DA0C58AFFD9BDDC9
source: According to my theories, I estimate @MONSTER_RACE@ are about 18 times as lustful as what we think humans to be.
german: Nach meinen Theorien nehme ich an, dass @MONSTER_RACE@ ungefähr 18 Mal lustvoller sind, als wir es von Menschen wissen.
korean: 나의 이론에 따르면, @MONSTER_RACE@는 인간의 성욕보다 18배정도로 추정한다.

# ,41D4E33A4F278EEAC8E03DBD1A9618E5
source: I'm get'n wet, milk me 'lil human! Drink it all!
german: Ich werd' ganz feucht, melk' mich, kleener Mensch! Trink' alles aus!
korean: 나 완전히 젖었어. 젖을 짜줘 인간! 다 마셔줘!

# ,42094BD145964827266556B272FD2005
source: Slide yourself in here with me, my body is silky and filled with sweet nectar. I will make you feel so good...
korean: 나와 함께 이 안으로 들어가자, 내몸은 비단결같고 달콤함으로 가득차 있지. 내가 널 기분 좋게 해줄께...

# ,4216C26A4EE0EF8A17937686F1FBEC4A
source: What can you do?
german: Was kannst du tun?
korean: 어떻게 할까?

# ,421A6EEB4894FA5513454B9A113B5D73
source: @MONSTER_RACE@ you catch won't be blessed like me!
german: @MONSTER_RACE@ die du fangen wirst, werden nicht gesegnet sein so wie ich!
korean: @MONSTER_RACE@를 잡으면 나처럼 축복받지 못할 거야!

# ,424BF25644C67138FF6800BD56A2F0CF
source: We love to breed with all other @MONSTER_RACE@.
german: Wir lieben es uns mit allen anderen @MONSTER_RACE@ zu paaren.
korean: 우린 다른 모든 @MONSTER_RACE@와 교미하는 것을 좋아한다.

# ,42666B4E478FE544AD7A4B91FD65DE82
source: Aye don't stop 'lil human! It's thick and creamy... ahhh!
german: Ui, hör' nicht auf kleener Mensch! Es is' so dick und cremig... ahhh!
korean: 그래 멈추지마 인간! 정말 두껍고 크림같아....흐으읏!

# ,42E4526948669BCD5AFBD29DC9583D3C
source: Meh, I am an alchemist... I don't believe in this stuff! Go talk to high priestess Leylanna or that creepy Seraphim if you want to learn more about this myth!
german: Pah, ich bin ein Alchemist... Ich glaube nicht an so ein Zeug! Geh und rede mit Hohepriesterin Leylanna oder diesem gruseligen Seraphim, wenn du mehr über diesen Mythos lernen willst!
korean: 글쎄, 난 연금술사야...난 이런거 안 믿어! 이 신화에 대해 더 알고 싶다면 레일란나 신부님이나 그 소름끼치는 세라핌에게 가서 얘기해봐!

# ,431393014FD2AE0F14B10994F1A6E951
source: A force was needed to contrast the light, and so the Goddess gave into Her most lustful desires and birthed the darkness.
korean: 빛의 대비를 위해 힘이 필요했다. 그래서 여신은 자신의 가장 음란한 욕망에 굴복하여 어둠을 낳았다.

# ,437DBE7940749A6838FDA39FD90FF637
source: Accept
german: Akzeptieren
korean: 동의

# ,43D16A4C487E8E717D3AF2A72A1F2C56
source: Way to kill the mood human.
german: So kann man die Stimmung auch versauen, Mensch.
korean: 분위기 망쳤네 인간.

# ,43D6E7FC4718254A804FD5AF3D1C8186
source: Does my Lamia body please you?
german: Gefällt dir mein Lamia Körper?
korean: 내 라미아육체가 기분좋아?

# ,43D79A3F4EFECC071827CCAC96ED865A
source: She birthed offspring in their image and made them immortal. Those who believe call this the Great Conception.
korean: 그녀는자신을 본따 만든 자손을 낳았고 불멸의 존재로 삼았다. 신자들은 이것을 위대한 수태라고 부른다.

# ,43F7A9D34F081E2EA25537A60B42DBA3
source: Don't waste your delicious body fluid on me. Just wait for Falene to come back, or go suck on Amber's tits.
german: Verschwende deine köstlichen Körperflüssigkeiten nicht an mir. Warte einfach auf Falenes Rückkehr, oder geh an Ambers Titten lutschen.
korean: 저에게 달콤한 체액을 낭비하세요. 펠린이 돌아오길 기다리시거나 엠버의 가슴이나 빨으시던가 하세요.

# ,44ABED7740DE9FD12170D8B548E87A78
source: She assigned each world a special Seraphim, an archangel, to guide the evolution of life.
korean: 그녀는 각 세계에 특별한 세라핌, 대천사를 지정하여 생명의 진화를 인도하였다.

# ,44BC09AE4BDFA439FBFD8BAABD7A96D0
source: Chubby
german: Mollig
korean: 통통함

# ,44F952984F6E2F20583500AA72B0067A
source: Such is for Her to decide. Rest, for She is all-powerful and all-loving. Their care and wellness could not be in better hands.
german: Dies ist an Ihr zu entscheiden. Seid beruhigt, denn Sie ist allmächtig und allliebend. Ihre Fürsorge und Wohlergehen könnten nicht in besseren Händen liegen.
korean: 그것은 여신이 결정할 일이다. 쉬어라, 여신은 전능하고 박애하시니. 그들의 보살핌과 건강은 더할나위 없을 것이다.

# ,44FB7A2943203A7912B1F5B22C5B6DCA
source: That makes your job a lot easier!
german: Das macht deine Arbeit viel leichter!
korean: 그러면 일이 훨씬 쉬워지지!

# ,451D045F4EC3DCF8BA7211AC97FF4D8A
source: Sylvan
german: Sylvaner
korean: 실반

# ,451F078442E7E1029E8F99BF760B9E69
source: You have a beautiful set of fertile hips and breasts... and... ohhhh, a nice thick dick! You, my lovely futa, will make a great mate!
german: Du hast wundervoll fruchtbare Hüften und Brüste... und... ohhhh, einen schönen dicken Schwanz! Du, mein liebreizender Futa, wirst einen großartigen Partner abgeben!
korean: 당신의 정말 아름답고 탐스런 가슴과 엉덩이...아아아아, 크고 멋진 자지까지! 사랑스런 후타씨, 우린 굉장한 한 짝이 될 수 있어요!

# ,45B1E6E34C7DA1B37BDE04B204DC4C4B
source: So you're a princess...
german: Also, du bist eine Prinzessin...
korean: 그러니까 너가 공주구나...

# ,45DEB2444826198BC72D2197A3F25B05
source: Manage your Nekos
german: Verwalte deine Nekos
korean: 네코 관리

# ,464B0F3B450345A0F3EA8E98C67A5248
source: My name is Falene, the leading @MONSTER_RACE@ specialist in all of @WORLD_NAME@.
german: Mein Name ist Falene, die leitende @MONSTER_RACE@ Spezialistin in ganz @WORLD_NAME@.
korean: 제 이름은 펠린 입니다. @WORLD_NAME@의 모든 @MONSTER_RACE@의 전문가죠.

# ,4673804842CCE448A5F016907F5651DD
source: My mother is a magnificent Kraken, a beautiful voluptous maiden of the sea. To be half as good a queen as her would be a life well lived...
german: Meine Mutter ist eine prachtvolle Krake, eine wunderschöne sinnliche Maid des Meeres. Auch nur eine halb so gute Königin wie sie zu sein, wäre ein wohl gelebtes Leben...
korean: 나의 어머니는 웅대하신 크라켄, 아름답고 관능적인 바다의 처녀이시다. 여왕의 절반만큼 훌륭한 자가 되는것은 참 된 삶이다...

# ,46DF2A6B40E2BC05DF3CD5879A17D834
source: Sylvan body fluids.
german: Sylvaner-Körperflüssigkeiten.
korean: 실반 체액.

# ,4713FDFD44B74E42186DE9AD0CAAEBC6
source: *Lick*
german: *Leck*
korean: *햝짝*

# ,47621D134EBA27E9FF0A6888F1D9CF3D
source: *Sigh*
german: *Seufz*
korean: *한숨*

# ,47744FD540FDC8F7DFF41B8338EA076E
source: Show me what you can build.
german: Zeige mir was du bauen kannst.
korean: 뭘 지을 수 있는지 보여줘.

# ,47C226CD43D2A9B28FA62BB961FB0FAE
source: You may have my breast milk!
german: Du darfst meine Muttermilch haben!
korean: 내 모유를 가져가세요!

# ,47D73C824ADC81BC6CCF3D92213FA9A5
source: Sterile
german: Unfruchtbar
korean: 불임

# ,47E16E8D474D1F2D115C12A6DEB45E2B
source: Oh wait I haven't learned anything yet!!!!!
korean: 어 잠깐, 난 아직 아무것도 배우지 못했어!!!!!

# ,47FF727144E602154C40FFB1396CB921
source: Tell me about painted elves.
german: Erzähle mir von Bemalten Elfen.
korean: 꾸며진 요정들에 대해 알려줘.

# ,48107A45419D9511DA312F919A7866E8
source: Hedon Township
german: Gemeinde Hedon
korean: 쾌락의 도시

# ,484618D147614F8A866FE197422E04C0
source: The pleasures we experience during breeding are... intense. So intense in fact, we desire nothing else... oh wait, and tasty snacks!
german: Die Verzückungen die wir bei der Paarung verspüren sind... intensiv. Sogar so intensiv, dass wir nach nichts anderem verlangen... Oh, warte, außer nach leckeren Süßigkeiten!
korean: 교미하는동안 우리가 경험하는 쾌감은...강렬해. 우리는 다른게 필요 없을 정도지....아 잠깐, 맛있는 간식은 필요해!

# ,48A773D34A077935AE7A2FAD14F4A978
source: The more powerful the soul thou entrusts to me, the greater shall be thy bounty.
german: Je mächtiger die Seele, die ihr mir anvertraut ist, desto größer wird eure Belohnung sein.
korean: 너가 내게 맡긴 영혼이 더 강할수록, 더 큰 보상을 가지게 될 것이다.

# ,48CC4FFE4554B0228CDDB7A68DA380FB
source: Foxen
german: Fuchse
korean: 폭슨

# ,48ECD1FC4E34FAB69B41249F46A1CAB8
source: @BREEDER_NAME@. Long have I waited for your arrival.
german: @BREEDER_NAME@. Lange habe ich auf eure Ankunft gewartet.
korean: @BREEDER_NAME@. 나는 너가 여기까지 오기를 오랜 시간동안 기다렸다.

# ,48F333E347A7091F18F946AADDC3C69D
source: Oh... you please this Kraken princess greatly human...
german: Oh... du befriedigst diese Krakenprinzessin so sehr, Mensch...
korean: 오...크라켄 공주를 기쁘게 해주시오. 아주 인간적인 방법으로...

# ,4941188D4EE43A48ECE99F9361838C0C
source: And I'm one of them! A blessed female Painted Elf to be exact!
german: Und ich bin eine von ihnen! Eine gesegnete Bemalte Elfin um genau zu sein!
korean: 그리고 저도 그들 중 하나입니다! 정확하게는 축복받은 다색 엘프여자죠!

# ,4954D9E748572866289FA785934950B8
source: Remove your garments, for you must be nude.
korean: 옷을 벗으십시오, 당신은 나체여야 합니다.

# ,49C9E46943998C63648E12A033938266
source: Debauched
german: Verkommen
korean: 타락

# ,4A730CFD4FE7937D823362B706A236A2
source: Her name is Pawsmaati, a blessed Neko in Sultry Plateau.
korean: 그녀의 이름은 파스마아티, 관능적인 고원의 축복받은 네코지.

# ,4A786E0642F65E2541EAB4BB64AD2628
source: You've changed.
german: Du hast dich verändert.
korean: 변했군.

# ,4A8BADCE4B9CDED5FAF83F9E2C212E8C
source: Ah, well I could grant you access, but... there is something I want in return.
german: Ah, natürlich könnte ich dir Zugang gewähren, aber... Da ist etwas, das ich im Gegenzug möchte.
korean: 음, 들어오게 해줄 수 있지만...보답으로 내가 원하는걸 가져와야 해.

# ,4AA8E4C347C6877955982195612DC01D
source: This pleases me greatly... ahhhh.
german: Das befriedigt mich so sehr... ahhhh.
korean: 정말 기분 좋아....아아아...

# ,4AD3767B435A26CAE69202B605CB1776
source: What can you do?
german: Was kannst du tun?
korean: 어떻게 할까?

# ,4ADC18CD4A8D1152D3ABF788E0A8ECCF
source: Just as water can take on any form.
german: Genau wie sich Flüssigkeiten in beliebige Figuren formen lassen.
korean: 물이 어떤 형태로든 있을 수 있듯이.

# ,4AF6D7774E005B4FEFEFBD91CE5F5322
source: You may have my breast milk!
german: Du darfst meine Muttermilch haben!
korean: 내 모유를 가져가세요!

# ,4B96D56447562EBC8748929A5D3B51FD
source: Let me wrap my lips around that fat cock of yours, my body longs for your warm cum.
german: Lass mich deinen dicken Schwanz mit meinen Lippen umschließen, mein Körper sehnt sich nach deinem warmen Sperma.
korean: 내 입술이 너의 두꺼운 자지를 감싸고, 내 몸은 너의 따뜻한 정액을 원해.

# ,4B9F497F40EDDFFEA5F6DCB0FB8B4675
source: Yeah let's sing some songs!
german: Ja, lass uns ein paar Lieder singen!
korean: 그래 노래 몇 곡 부르자!

# ,4BC8B3D446816CE0D525CD99477CF0CF
source: You're a beautiful purple thing.
german: Du bist ein wunderschönes violettes Ding.
korean: 예쁜 보라색이네.

# ,4C00C7F544226DAA1CBB4781B0CEB82F
source: Aye, 'mai specialty is all things milk, and a quare good pair on me front. Bless me, hav'n jugs like these can really hurt 'mai back!
german: Jap, meine Spezialitäten sind alles was mit Milch zu tun hat und meine ordentliche Portion Holz vor der Hütte. Mannomann, solche Ballons zu hab'n kann ein'm ganz schön Rückenschmerzen bescheren!
korean: 그래요, 제 특기는 모유에 대한 모든것이에요, 내 앞에있는 녀석들과 팀을 이루죠. 휴우, 이 젓가슴들은 절 정말 아프게 해요!

# ,4D0B9DAB42EF8CA84E014A8298104E74
source: Only the Goddess will give you answers. Sadly, I cannot hear Her song, for it is much too great for my ears.
german: Nur die Göttin wird dir Antworten geben können. Leider kann ich Ihre Melodie nicht hören, denn sie ist viel zu großartig für meine Ohren.
korean: 오직 여신만이 너에세 답을 줄 것이다. 슬프게도, 나는 그녀의 노래를 들을 수 없다. 왜냐하면 내가 듣기엔 너무 거룩하기 때문이지.

# ,4DA62EBE4FE5CCF8694322AA22E38C1D
source: We love creating new @MONSTER_RACE@, so that they too may experience the pleasures of this world.
german: Wir lieben es neue @MONSTER_RACE@ zu erschaffen, sodass auch sie die Verzückungen dieser Welt erleben können.
korean: 우리는 새로운 @MONSTER_RACE@를 만들어내고 그들도 이 세상의 쾌락을 경험할 수 있도록 하는것을 좋아한다.

# ,4DE4EDAD457F0C2715629B82E07D5D91
source: Oh come here you lovable shortstack!
german: Ach komm her du liebenswürdiges Zwergchen!
korean: 오 이리와 이 사랑스런 쪼끄만녀석아!

# ,4E12D93143928EAE2221E7A3621657C0
source: My theory is when @MONSTER_RACE@ semen and ovum unite, they fracture time and space itself.
german: Meine Theorie ist, dass wenn sich @MONSTER_RACE@ Spermien und Eizelle vereinen, sie einen Riss in Raum und Zeit verursachen.
korean: 내 이론은 @MONSTER_RACE@의 정액과 난자가 결합할떄 시간과 공간 자체를 파괴한다는 것이다.

# ,4E27E33747B868644B436C9F77707525
source: May I suck on your jugs?
german: Darf ich an deinen Möpsen lutschen?
korean: 너의 젖통을 빨아도 될까?

# ,4E498E254A8B38B0C2BC51A386589A62
source: Lay back and relax @BREEDER_NAME@...
german: Lehn dich zurück und genieße, @BREEDER_NAME@...
korean: 긴장 풀고 안심해 @BREEDER_NAME@...

# ,4E7910C949370E1A22F20886B7F19689
source: Huh... that means you're just as horny then.
german: Hmm... das heißt, du bist also genau so geil wie sie.
korean: 흠...그건 너가 그만큼 흥분했다는 뜻이야.

# ,4E7998DA4738ECC33C9E7DA9B98FC68B
source: They let me wash every inch of their bodies, and I enjoy it... immensely.
german: Sie lassen mich jeden Zentimeter ihres Körpers waschen, und ich genieße es... enorm.
korean: 그들은 내 몸 구석구석 씻겨주고 난 그것을 즐긴다...굉장히.

# ,4E899A5D4E84988C4EA22C94596B1177
source: Wave after wave of pleasure will engulf you, and the entire town will know your beautiful voice.
german: Welle um Welle der Extase werden dich einhüllen, und die gesamte Stadt wird deine wunderschöne Stimme kennen.
korean: 밀려오는 쾌감의 물결이 당신을 삼키고, 그 요염한 목소리는 거리의 모든 사람들이 알 수 있을 것입니다.

# ,4E9D03D24AE3DC71062DEA8716955966
source: What can you do?
german: Was kannst du tun?
korean: 어떻게 할까?

# ,4F17407F4C735CA48643138A59606A3C
source: Timeeee for the fluidsssss?
german: Zeeeeiiit für die Flüsssigkeiten?
korean: 체애애애액 수확해애애애?

# ,4F22AF88435E097FF70CB6A004C9072F
source: *Suck* *Lick*
german: *Saug* *Leck*
korean: *쭙쭙* *햝짝*

# ,4F601DAA48F980A712CFA1A4888DDCBC
source: I have experienced @MONSTER_RACE@ dick and vagina beyond comprehension.
german: Ich habe mehr @MONSTER_RACE@ Schwänze und Vaginas erlebt, als du dir vorstellen kannst.
korean: 난 @MONSTER_RACE@의 자지와 보지를 기억이 나지 않을 정도로 경험했다.

# ,4F926E9345E810F3C912438E56312AC9
source: Yes... your name is @BREEDER_NAME@. The spirits have revealed this to me!
german: Ja... dein Name ist @BREEDER_NAME@. Die Seelen haben es mir enthüllt!
korean: 그래요...당신은 @BREEDER_NAME@. 영혼들이 내게 알려줬어요!

# ,4FC454FA455E4284639DF9A235A1B888
source: Ahh, plant your delicious seed in my little body! Give me... ohhh... all of it!
german: Ahh, pflanze deinen köstlichen Samen in meinen kleinen Körper! Gib mir... ohhh... alles davon!
korean: 아아, 내 작은 몸에 네 달콤한 씨앗을 심어줘! 어서....아앗...전부!

# ,4FD31BBE4149189F2C525B911BC63025
source: Aww! Someone wants their labia licked!
german: Ahh! Jemand hätte gern ihre Schamlippen geleckt!
korean: 아우! 누가 라비아를 핥고 싶어해!

# ,502500DE40F982D4BC3BC1AB282D2040
source: Grrrr... hehehe... must control myself!
german: Grrrr... hehehe... muss mich kontrollieren!
korean: 그르르르릏...헤헤헤...진정해야해!

# ,5075655C40C6B014FB7A99AE08709576
source: Tell me about Krakens.
german: Erzähl mir von den Kraken.
korean: 크라켄에 대해 알려줘.

# ,5091F30244DD52A6CED9788A1B9B6A79
source: Ah! Mirru princess of the sea will not divulge such things!
german: Ah! Mirru, Prinzessin der Meere wird solche Dinge nicht preisgeben!
korean: 아! 바다의 미루루 공주는 그런 것을 말해 주지 않아!

# ,50B849704DFA728D7330279E30E472A8
source: Large: Roughly 8ft in height.
german: Groß: Ungefähr 2,40 Meter groß.
korean: 거대한: 키가 대략 8피트(약240cm).

# ,50BBFEDE44CEF2DA10124AAE7DBF17B9
source: Slick
german: Glatt
korean: 매끈함

# ,51444A264763D03D8B5051AEDAB55B5F
source: Abomination: This one was the product of incest.
german: Abscheulichkeit: Diese Kreatur ist das Resultat von Inzucht.
korean: 역겨움: 이것은 근친상간의 결과입니다.

# ,51B5762D4545FEE2F7E8D895B66B031B
source: This allows you to catch and store all variants of Bovaur.
german: Dieses Gebäude erlaubt dir jegliche Arten von Bovauren zu fangen.
korean: 이것을 통해 모든 보바울 변종을 잡아서 저장할 수 있습니다.

# ,51CEBDA94681ACB09279C2A598681796
source: Do return if you reconsider.
german: Kehre zurück, wenn du es dir anders überlegst.
korean: 또 생각나면 돌아와.

# ,51E33E8544C5A1055CF34EA764D9E53C
source: Amber's tits are bigger than me! Why is this world so cruel...
german: Ambers Titten sind größer als ich! Warum ist diese Welt so grausam...
korean: 앰버는 가슴이 나보다 커! 세상은 왜 이렇게 잔인한거야...

# ,5243F67240932D62D7FDFABA63222594
source: Hung
german: Gut bestückt
korean: 늘어짐

# ,52642BC9475ED06B0EBBA4AA6032CE9D
source: *Sigh* As you can tell, we @MONSTER_RACE@ have extremely intense sexual desires.
german: *Seufz* Wie du sehen kannst, haben wir @MONSTER_RACE@ extrem intensive sexuelle Bedürfnisse.
korean: *한숨* 보다시피 우리 @MONSTER_RACE@는 성욕이 극도로 강합니다.

# ,52AF81564974B34FF6A257A0B0BDA77F
source: *Suck* *Suck*
german: *Saug* *Saug*
korean: *쭙쭙* *츕츕*

# ,53133AE5461CD4363425BC8B9E8327F4
source: Indulge yourself human, for I am thy servant.
german: Frönt eurer Leidenschaft, Mensch, denn ich bin euer Diener.
korean: 나는 너의 종이니, 하고싶을대로 하라.

# ,537B245D4CBB8BD28882D3AB47480EA4
source: *Suck* *Suck*
german: *Saug* *Saug*
korean: *쭙쭙* *츕츕*

# ,5408EE8A4C4CAFF4A2B2F9B2F1F0B779
source: I have wild @MONSTER_RACE@ to ascend.
german: Ich habe wilde @MONSTER_RACE@ um sie an unsere Göttin zu senden.
korean: 나는 승천시킬 @MONSTER_RACE@를 가지고 있다.

# ,544F5F944F9E5D60454A39A741792497
source: Fern hope this pleases mastah greatly...
german: Farn hoffen, diesss macht Meistah sseehr zufrieedennn...
korean: 고사리는 이게 주인을 엄청 기쁘게 해주길 바래...

# ,5477799C4F9B5398BECB918C51B6CC44
source: Forgive me if I was com'n on too strong! I hope I didn't offend ye...
german: 'Tschuldige, wenn ich zu aufdringlich war! Ich hoff' ich hab dich nich' vor'n Kopf gestoßen...
korean: 내가 너무 강하게 했다면 미안해! 내가 기분 상하게 하지 않았길 바래...
