Repository: vlffk/botn-translations
Catalog: *.po
Languages: german, korean

# ,715058EB4BEB5B309FE658A485A718AA
source: It's a miracle we have been able to establish a functional civilization... and even a temple full of weird cultists.
german: Es ist ein Wunder, dass wir es geschafft haben eine funktionierende Zivilisation aufzubauen... und sogar einen Tempel voller merkwürdiger Kultisten.
korean: 우리가 제대로된 기능을 하는 문명을 확립할 수 있었던 것은 기적이다...이상한 광신도들이 가득한 사원까지 말이야.

# ,7174EE904D1E0F90C113AD9B67763E6B
source: Brace yourself little kitty!
german: Mach dich bereit, kleines Kätzchen!
korean: 마음 단단히 먹어 아기 고양아!

# ,71AEDBFC4C75BF861690DB96D8D3E7D4
source: @MONSTER_RACE@ genitalia functions mostly the same as human genitalia--albeit much more... robust.
german: Die Genitalien der @MONSTER_RACE@ funktionieren praktisch genauso wie die der Menschen--nur sind sie deutlich... robuster.
korean: @MONSTER_RACE@의 생식기는 인간의 생식기와 거의 같은 기능을 한다...훨씬 더 팔팔하게.

# ,7216159047B371957AA4BBB677FF8B34
source: You will experience ecstasy as you cum inside my flower over and over.
german: Du wirst Extase erleben, während du in meiner Blüte immer und immer wieder kommst.
korean: 넌 내 꽃 속에 있는 네 정액처럼 절정을 계속, 계속 경험하게 될 거야.

# ,722820CF485DAAEF312AD7B7C497D3AD
source: Isn't she beautiful?!
german: Ist sie nicht wunderschön?!
korean: 그녀가 아름답지 않나요?!

# ,72570AA14FB2D285DAAB6584C841B08C
source: Which position shall we review?
korean: 어떤 자세를 연습해보고 싶어?

# ,72676A264244C7A242C2688B7B60F6A5
source: Have thou come to please this Kraken princess?
german: Bist du gekommen um diese Krakenprinzessin zu befriedigen?
korean: 이 크라켄 공주를 기쁘게 하러 오셨나요?

# ,729B81554E3D9EF979C07FB7C419E3C5
source: Aww! Someone wants their dick sucked!
german: Ahh! Jemand will seinen Schwanz gelutscht bekommen!
korean: 아우! 누가 자지를 빨고싶데!

# ,72B372C34FD32D2D5F30B7854FF7D95B
source: In that case, I am going to lick every corner of your vagina!
german: Wenn das so ist, werde ich jeden Winkel deiner Vagina lecken!
korean: 그렇다면 네 보지 구석구석 전부 햝아주마!

# ,737ACFDE44717F24FCFA89B1A6780AA2
source: Ahhh yes! Fill it with your human seed... ohhh.
german: Ahhh ja! Fülle es auf mit deinem Menschensamen... ohhh.
korean: 하아앗 그래! 인간의 씨앗으로 채워줘...호오옷...

# ,73986546438B9C190B8B769537B05047
source: Climax Peak
german: Höhepunktgipfel
korean: 절정에 이름

# ,73B062844EF9F666A3FC88A79A97D47A
source: The Goddess in Her infinite wisdom became filled with desire after eons of loneliness.
korean: 그녀의 무한한 지혜속에서 여신은 끝없는 외로움을 겪은 후 욕정으로 가득 차게 되었다.

# ,73B3AE3C43F892A09044CD8CAABBE3B3
source: Feel my velvet tongue stroke the shaft as your dick touches the back of my mouth. Ahhh...
german: Fühle meine seidene Zunge über deinen Schaft streichen, während dein Schwanz hinten in meinem Mund anstößt. Ahhh...
korean: 자지가 입안에 있을때 내 비단결같은 혀가 쓰다듬는 것을 느껴봐...하아아...

# ,73B59191487A1B6CCB6E58B4159D8060
source: Oh Master, you have fed me well.
german: Oh Meister, du hast mich gut genährt.
korean: 오 주인님, 당신은 절 잘 키우셨습니다.

# ,73C9D0AC49FFC3AEB6CFA59DB5E4FB92
source: That blue smoke smells... nice...
korean: 푸른 연기 냄새가...좋은데...

# ,73F68F1D4C449AE1E1ECBCB61358B27E
source: Harpies prefer the hot sands of the Sensual Sands.
german: Harpyien bevorzugen die heiße Wüste der Sinnlichen Sande.
korean: 하피들은 관능적인 모래사장의 뜨거운 모래를 선호한다.

# ,740E4D7D44C42EC222B32AAF3DB022F4
source: It's likely we have barely scratched the surface of what it's capable of, so my theory isn't that farfetched.
german: Wahrscheinlich haben wir kaum an der Oberfläche dessen gekratzt, wozu es in der Lage ist, also ist meine Theorie nicht weit hergeholt.
korean: 분명 우리들은 일어날 수 있는 현상의 겉모습만 본 것 뿐이니까 내 이론은 그렇게 억지스럽지 않아.

# ,7413D71A4AAA4CA135368D8D6BD67DC1
source: I am going to cum... ahhh... it will be messy.
german: Ich werde kommen... ahhh... Es wird eine Sauerei geben.
korean: 사정할것 같아...하아아...지저분해질 거야.

# ,744F4E844CF281ADE05939B86FCE678E
source: You have multiple hearts?!
german: Du hast mehrere Herzen?!
korean: 너 심장이 몇개나 있는거야?!

# ,74E667E542A1B2DD54B1A4852E0B5BDE
source: You've changed!
german: Du hast dich verändert!
korean: 변했구나!

# ,752BA5D9498A3D0A3B274BA6E3AFDDAE
source: Sensual Sands
german: Sinnliche Sande
korean: 관능적인 모래사장

# ,7531D7CC4B4C50FC4972DB878B5DEDCA
source: How do I obtain spirit form?
german: Wie bekomme ich die Seelengestalt?
korean: 여떻게 하면 영혼의 형태를 얻을 수 있지?

# ,7553E8614616B738728FC0BCAFAFD4D2
source: For knowledge of contorting the body can I bestow.
german: Und als Tausch für Wissen über Körper und Brust, bringe ich dir folgendes gerne nah
korean: 몸을 비트는 것에 대한 지식을 부여 할 수 있습니다.

# ,75848F9C47DF47B57018B9BD12602720
source: Return to me when you change your mind.
german: Kehre zu mir zurück, wenn du deine Meinung änderst.
korean: 마음이 바뀌면 네게 다시 와.

# ,758A181D4F348EDE373A33ADB8F3CB08
source: Pussy portals... really?
german: Muschipassagen... echt jetzt?
korean: 보지 포탈....진짜로?

# ,7618202D4A38C8CACBFF19A33C3F1E02
source: What can this humble mermaid do for you?
german: Was kann diese bescheidene Meerjungfrau für dich tun?
korean: 이 미천한 인어가 너를 위해 무엇을 해줄수 있을까?

# ,76894E414F0E86A40CDEB69862E1A67C
source: To be honest, we don't entirely understand how it works, but I have created the most widely accepted theory.
german: Um ehrlich zu sein wissen wir nicht genau wie es funktioniert, aber ich habe die am weitesten anerkannte Theorie aufgestellt.
korean: 솔직히, 우리는 그게 어떻게 작용하는지 완전히 알 수는 없지만, 나는 널리 받아들여지는 이론을 만들었지.

# ,76C3B8B24ADB1D21C1F205A4E3B35D2A
source: Atypical: Inherited an unusual size for its variant.
german: Untypisch: Hat eine ungewöhnliche Größe für diese Variante geerbt.
korean: 이례적인: 종의 표준과 다른 비정상적인 크기를 물려받다.

# ,76DD724248BA7178346EC59171F3BDF4
source: No I want to. Trust me... I want to feel every corner of that human body.
german: Nein, ich möchte es. Glaube mir... Ich will jeden Winkel dieses Menschenkörpers spüren.
korean: 아니, 하고싶어. 믿어줘...인간의 몸 구석구석 느껴보고 싶어.

# ,7738600347E52873B1AB5D8B148524AC
source: Yes, please me with your tongue and the spirits shall grant you favor.
german: Ja, befriedige mich mit deiner Zunge und die Seelen sollen dir Gunst erweisen.
korean: 그래, 나와 너의 혀를 기쁘게 해줘, 그러면 영혼들이 너에게 은총을 베풀 것이야.

# ,77D22B994A5CAE9D14BE2DA1F7D43473
source: Want to taste mine? Hehehe! You can if you want... I would love to feel you sucking on my nipples!
german: Möchtest du meine probieren? Hehehe! Du kannst wenn du willst... Ich würde es zu gern spüren wie du an meinen Nippeln saugst!
korean: 내 거 먹어볼래? 히히히! 너만 원한다면....네가 내 젖꼭지를 빨고있는걸 보고 싶어!

# ,77DDFABE4F632A4183C2FE891D6AC9EA
source: You will no doubt encounter blessed ones in this world who simply want their desires fulfilled.
german: Du wirst zweifellos Gesegnete in dieser Welt finden, die nichts anderes wollen, als dass ihre Sehnsüchte erfüllt werden.
korean: 당신은 이 세상에서 그저 욕정을 채우고 싶어하는 촉복받은 자들을 만날 수 있을 겁니다.

# ,77E7C4FC4287147D1A10F5BD3D5F5081
source: Bathe them of course, if they're dirty. Fortunately, @MONSTER_RACE@ are very clean naturally.
german: Ich bade sie natürlich, wenn sie schmutzig sind. Glücklicherweise sind @MONSTER_RACE@ von Natur aus sehr reinlich.
korean: 그것들이 더러우면 물론 씼어야한다. 다행이 @MONSTER_RACE@는 기본적으로 매우 깨끗하다.

# ,786684AF43E49B03AB1575A2054AC196
source: Large Size
german: Große Statur
korean: 큰 크기

# ,78B7319E49FA8E32267F09898482F929
source: Slender
german: Schlank
korean: 날씬함

# ,78BE7208419A717547042586055934C2
source: Just looking at you is filling me with burning desire...
german: Dich nur anzusehen erfüllt mich mich brennender Begierde...
korean: 널 보는 것만으로도 불타는 욕망이 나를 가득 채우고 있어...

# ,78C065C7473E103C41FCDA893D7F14FF
source: Frequently, she will wander over here naked with a glazed look in her eye.
korean: 그녀는 자주 흐리멍덩한 눈을 뜬채 발가벗은 몸으로 이곳을 떠돌곤 했다.

# ,78CE278740CEF8CBD44C7699C20FEA54
source: I have been a warden of the Void for countless years and drifted far from Lamia customs.
german: Ich bin seit unzähligen Jahren ein Aufseher der Leere und habe mich weit von den Gebräuchen der Lamias entfernt.
korean: 나는 무수한 세월 동안 공허의 관리인으로 있으면서 라미아의 곤습으로부터 멀리떠내려 갔다.

# ,7921ED37459363625C14BEAA60B51F49
source: Isn't that just fantastic and adorable?!!!
korean: 정말 환상적이고 사랑스럽지 않니?!!!

# ,7A37639548189268575986A48C480863
source: No @MONSTER_RACE@ remembers their infancy in the Void, not even me.
german: Kein @MONSTER_RACE@ erinnert sich an die eigene Kindheit in der Leere, nicht einmal ich.
korean: @MONSTER_RACE@는 공허에서 유아기를 기억하지 못한다. 나조차도 기억할 수 없지.

# ,7A60BC8D497743BB08B8F9AF812EDCC7
source: My name is Mirru.
german: Mein Name ist Mirru.
korean: 내 이름은 미르루.

# ,7A6479A946793FED41931F8AF7F6B4DE
source: Relax while I slather your dick with lube.
german: Lehn dich zurück, ich trag schonmal das Gleitgel auf.
korean: 네 자지에 오일을 듬뿍 바를동안 긴장 풀어.

# ,7AE87BF645B6A4B1D35071A966CCF13E
source: Raise the trait level.
german: Erhöhe das Merkmal-Level.
korean: 특성 레벨을 올린다.

# ,7B46D37346081D01CB0C9B8C6CAEE2DF
source: I want to traverse your pussy... portal.
german: Ich möchte in deine Muschi...passage eintreten.
korean: 난 횡단하고 싶은데...너의 보지...포탈을.

# ,7B5F72194EE494B66BEC5CAD05253722
source: Juicy
german: Saftig
korean: 육즙

# ,7C4054234127D8843978CD80C4B540B7
source: Yes... oh yes, it feels so good! Penetrate me deeper!
german: Ja... oh ja, das fühlt sich so gut an! Dring tiefer in mich ein!
korean: 그래...아 좋아, 너무 기분 좋아! 더 깊이 찔러줘!

# ,7C5853BA4383F9B61021B3A6AD59FA09
source: Using our bodies in ways all too perverse.
german: Während wir fast zu pervers unsere Körper benutzen.
korean: 우리의 육체를 너무 변태적인 방법으로 사용하는것.

# ,7CBF0BC045EF15D872E4EC89A2B54116
source: This is getting weird...
german: Das wird langsam seltsam...
korean: 점점 이상해지고 있어...

# ,7D03678540D6F71FEFDE1D85CC57028E
source: Wow, there I go rambling again... This topic is very fascinating to me as you can tell!
german: Ah, ich schweife schon wieder ab... Dieses Thema fasziniert mich sehr, wie du dir denken kannst!
korean: 으아, 내가 또 횡설수설했네...봤듯이 이 주제는 나한테 진짜 매력적이야!

# ,7D427552463EADBEB57082A7FE3BC4A6
source: *Lick* *Slurp*
german: *Leck* *Schlürf*
korean: *햝짝* *후르릅*

# ,7DEDC34249AC42CB6EF8018004CA4FF0
source: The way you lick my ear... ahhh, it tickles hehe!
german: Die Art wie du mein Ohr leckst... ahhh, hier kitzelt es!
korean: 내 귀를 핥는거...아아아...간지러워!

# ,7E841B634D3F978AEFAC20B8445DB231
source: Feel my velvet tongue stroke the shaft as your dick touches the back of my mouth. Ahhh...
german: Fühle meine seidene Zunge über deinen Schaft streichen, während dein Schwanz hinten in meinem Mund anstößt. Ahhh...
korean: 자지가 입안에 있을때 내 비단결같은 혀가 쓰다듬는 것을 느껴봐...하아아...

# ,7E871257404E27C20903A3877220C69A
source: Pleasure Pastures
german: Wollust Weiden
korean: 기쁨의 초원

# ,7ECA06BA481C3327A91288A9BFF1F23D
source: Ahh... ohhhh... yes!
german: Ahh... ohhhh... ja!
korean: 아아...흐으으...좋아!

# ,7ED8B0A7419F30B18D98B1BF4842D4A5
source: When mastah not want harvest... Blossom do it.
german: Wenn Meistah ernten nicht will... Blüte machen es.
korean: 주인이 수확을 하지않으면...꽃이 대신해.

# ,7EF1ACD74571884FC8F3A9B17EC12FEC
source: Manage your Sylvan
german: Verwalte deine Sylvaner
korean: 실반 관리

# ,7EF6E26243EE042D016B90AFA2F62AE7
source: Divergent
german: Abweichend
korean: 발사

# ,7FEBA6A748A632320A5759BABB317345
source: Dragons like the canyons of Virgin Breaks.
german: Drachen mögen die Schluchten der Jungfern-Spalte.
korean: 드래곤들은 숫처녀 깨기 협곡을 좋아한다.

# ,7FEBDCF1488DFD58CEB8F28DF96358B3
source: Your ass is so beautiful, ohhhh... let me bury my face in it!
german: Dein Arsch ist so wunderschön, ohhhh... lass mich mein Gesicht darin vergraben!
korean: 너 엉덩이가 정말 예쁘네...호오오오...얼굴을 묻어버릴꺼야!

# ,803D82954112367C37478B894372AB5A
source: Beautiful sex positions that break all norms.
german: Und Sexstellungen, die jegliche Normen brechen.
korean: 모든 기준을 깨는 아름다운 섹스 체위.

# ,8044648D4BB5A708D0C1658B377C01A4
source: Warm bath, sweet music, and now the pleasant company of the human.
german: Ein warmes Bad, liebliche Musik, und nun die angenehme Gesellschaft des Menschen.
korean: 따뜻한 목욕, 달콤안 음악, 그리고 인간의 즐거운 동반자.

# ,8103840A43F7351F6B263C98CC5A6335
source: Me jugs are get'n full, are ye sure that 'lil body can handle it all?
german: Meine Möpse sin' langsam voll, biste sicher, dass dein kleener Körper das alles aufnehmen kann?
korean: 내 젖은 가득 차있어, 정말 네 작은 몸이 다 감당할 수 있을까?

# ,81AE34CA41E9CDDCF3756EBC867EF3A5
source: Return to me when you have caught a futa Foxen.
german: Kehre zu mir zurück, wenn du eine Futa-Fuchse gefangen hast.
korean: 암컷폭슨을 잡으면 내게로 돌아오라.

# ,81BA7F3C4947D886880CA687DA5D133F
source: Homestead
german: Heimstatt
korean: 주택

# ,821ABD64418D426631CB80AA3EE0629D
source: Test2
korean: 테스트2

# ,827D026847F470B33C9BA5B6E24201F5
source: Lifted
german: In der Luft
korean: 해체

# ,8323A0B240DA89AE9385A6970E54FC26
source: As your servant, my body is yours. Please thyself, for it matters not to me.
german: Mein Körper ist euer, denn ich bin eure Dienerin. Vergnügt euch, mir bedeutet es nichts.
korean: 당신의 하인으로써, 제 몸은 당신의 것 입니다.저는 상관없으니, 좋을 대로 하십시오.

# ,8362C8D747AF6B672FEF0CB58B2B5B0C
source: Why some @MONSTER_RACE@ are blessed and others aren't is a problem I've been trying to solve for ages. It's possible to see both a wild and blessed variant from the same race! Why?!!
german: Warum manche @MONSTER_RACE@ Gesegnet sind und andere nicht, ist ein Problem welches ich schon seit Jahren zu lösen versuche. Es ist möglich, sowohl eine wilde, als auch eine Gesegnete Variante der selben Rasse zu finden! Warum?!!
korean: 대체 어떤 @MONSTER_RACE@는 축복을 받거나 받지 못하는 것은 내가 오랫동안 해결하려고 노력해온 문제야. 같은 종족에서 야생 변종과 축복받은 변종 둘다 볼 수 있어! 대체 왜?!!

# ,83C8B41F462880323A7E26B8AE678AA1
source: Yes, ohh... feed my voluptuous body all of your seed. Ahhhhh...
german: Ja, ohh... füttere meinen üppigen Körper mit all deiner Saat. Ahhhhh...
korean: 그래, 아앗...내 요염한 몸에 네 씨앗을 모두 쏟아내줘...하아으으으...

# ,840B179B496FE7BBE7487EAE11227191
source: Lustwood
german: Lustwald
korean: 욕정의 숲

# ,844B2E20423E6D2A12D638A2DC6596BE
source: What are blessed @MONSTER_RACE@?
german: Was sind Gesegnete @MONSTER_RACE@?
korean: @MONSTER_RACE@가 뭐지?

# ,8454BE804490F6C78727A5972F42BB8F
source: *Lick* *Lick*
german: *Leck* *Leck*
korean: *햝짝* *햝짝*

# ,8466D57D4CB68BF73561ECBC20AE8C25
source: What is spirit form?
german: Was ist die Seelengestalt?
korean: 영혼의 형태가 뭐야?

# ,84B9634D4CF62651B1D08F9FBD40F8DD
source: If I stick around here much longer, desire will overwhelm me and we will make love!
german: Wenn ich noch länger hier bleibe, wird die Lust mich überwältigen und wir werden Liebe machen!
korean: 내가 여기에 더 오래 있으면 욕정이 날 집어 삼키고 우리는 사랑을 나눌꺼야!

# ,84B9704445972C08434F0F82443C6CDA
source: I'm tired of just licking Titans until I get drenched in their warm sticky pleasure! I want to feel a Titan deep inside me.
german: Ich hab es satt die Titanen nur zu lecken bis ich von ihrer warmen klebrigen Lust durchnässt werde! Ich will einen Titanen tief in mir spüren.
korean: 나는 그들의 뜨겁고 끈적한 쾌락에 젖을때까지 타이탄들을 햝는 데 지쳤어! 내 깊은곳에 부터 타이탄을 느끼고 싶어.

# ,84C1FC4348F6E50C24A897A279A2655C
source: Don't let her cold demeanor make you dismissive. She was trained by the Goddess to resist all temptation.
german: Lass dich nicht von ihrem kühlen Benehmen abschrecken. Sie wurde von der Göttin trainiert um allen Versuchungen zu widerstehen.
korean: 차가운 태도로 그녀가 너를 무시하게 하지마. 그녀는 여신으로부터 모든 유혹을 뿌리치도록 훈련 받았어.

# ,84C4480D4F8374778DDEEAA7A0195EC1
source: Unfortunately, it can only be used for travel.
german: Unglücklicherweise kann sie nur fürs Reisen benutzt werden.
korean: 안타깝게도, 그것은 오직 이동할때만 사용할 수 있어.

# ,84E329854997BD3064CA67922BD88726
source: One with the Goddess, one with infinity.
german: Eins mit der Göttin, Eins mit der Unendlichkeit.
korean: 여신과 함께 하나, 무한과 함께 하나.

# ,84ECDF64481524BC47B862968D5475BE
source: *Suck* *Suck*
german: *Saug* *Saug*
korean: *츄릅* *츕츕*

# ,850118264E28125C1BEFE4B4C33B1F6D
source: This allows you to catch and store all variants of Seraphim.
german: Dieses Gebäude erlaubt dir jegliche Arten von Seraphim zu fangen.
korean: 이것을 통해 모든 세라핌 변종을 잡아서 저장할 수 있습니다.

# ,852A10F045E59BFFF8DD789EE5504277
source: By breeding them, you will be constantly filling their desires and making them happy.
german: Indem du sie paarst, wirst du laufend dafür sorgen, dass ihre Wünsche erfüllt werden und sie glücklich sind.
korean: 그들을 번식시킴으로써 너는 그들의 욕망을 끊임없이 채워주고 행복하게 해줄 것이다.

# ,8545E75D449A74E403CC9990E08D65FD
source: Well I must be off, good luck breeder!
german: So, ich muss gehen, viel Glück, Züchter!
korean: 어 난 이제 떠나야 해, 행운을 빌어!

# ,854AE3F2484BF88BB14875815FEE38B4
source: Sadistic
german: Sadistisch
korean: 가학적

# ,855B7EB248E6DF97FE4486BAE527851B
source: Small Size
german: Kleine Statur
korean: 작은 크기

# ,8583D0EF44A4998B0C96F2AD09B65314
source: Look what you did, I'm horny now.
german: Schau was du getan hast, jetzt bin ich geil.
korean: 너가 한 짓좀 봐, 나 지금 흥분돼.

# ,859B4BA447F1B280EC046E90944CED54
source: Oh... so beautiful... ahhhhhhh.
korean: 오...너무 아름다워...하아아아아.

# ,85EBB13040FCB54F971A719C5A67F240
source: She will then play with my breasts and pussy for hours, begging me to return the favor.
korean: 그리고 그녀는 내 가슴과 보지를 몇시간 동안 애무하며 은총를 갚아달라고 애원할 것이다.

# ,85F4F7D540B5915CFE03BCB33A1C34E7
source: Let me wrap my lips around that fat cock of yours, my body longs for your warm cum.
german: Lass mich deinen dicken Schwanz mit meinen Lippen umschließen, mein Körper sehnt sich nach deinem warmen Sperma.
korean: 내 입술이 너의 두꺼운 자지를 감싸고, 내 몸은 너의 따뜻한 정액을 원해.

# ,85F88762464249CF2ADFD0AFB3D92DB4
source: Our stripes and spots are natural birth marks, and they look like paint strokes!
german: Unsere Streifen und Flecken sind natürliche Geburtsmale und sehen aus wie Pinselstriche!
korean: 우리의 줄무늬와 점들은 자연적인 출생 표시로 페인트 칠처럼 보이지!

# ,863580FA480DA6167885D1A2BBF22B9C
source: Sweet delicious human seed, let it all go! Ahhh...
german: Süßer köstlicher Menschensamen, lass es alles raus! Ahhh...
korean: 달콤하고 맛있는 인간의 씨앗, 전부 다 줘! 흐으아...

# ,863C3850414A8A0B8C0C45907E4898EA
source: Oh... ah... yes! Human... ohhhh.
german: Oh... ah... ja! Mensch... ohhhh.
korean: 앗...흣...좋아! 인간...아아아.

# ,86705CF240B11C01C39F05BA7F02F512
source: Be sure to look out for needy blessed @MONSTER_RACE@, just be vigilant as you venture around the world, you can't miss them!
german: Gehe sicher, dass du auf bedürftige Gesegnete @MONSTER_RACE@ achtest. Sei einfach wachsam wenn du in die Welt vorstößt und du kannst sie nicht verpassen!
korean: 사랑에 굶주린 축복받은 @MONSTER_RACE@를 조심하십시오, 세계를 돌아다니면서 그들에게 들키지 않도록 조심하십시오!

# ,86818D694AB04782DD1A299E28AC5BAF
source: Or... you can beat them to it and have your way.
german: Oder... du kannst ihnen zuvorkommen und deinen Kopf durchsetzen.
korean: 아니면...그들을 물리치고 너 마음대로해.

# ,86C230E147542961EF516C854DF91DDB
source: Now let's make love, or you shall find the Her ire.
german: Jetzt lass uns es tun, sonst wird ihr Zorn über dich walten.
korean: 이제 사랑을 나누자, 그렇지 않으면 그녀의 노여움을 살꺼야.

# ,86DA9E6A4C65102E4B28A3968C3DA8FC
source: I can assure you this will feel so good.
german: Ich versichere dir, es fühlt sich gut an.
korean: 정말 기분 좋을거야.

# ,86DCDE444C6876DE3F3C6D8EC7E6FC20
source: Do you wanna see all of mine?
german: Möchtest du alle von meinen sehen?
korean: 내 전부를 보고싶지 않아?

# ,86DE4E4645DF60181C48AD85C95C97BA
source: Manage your Demons
german: Verwalte deine Dämonen
korean: 데몬 관리

# ,86F7401346D43F3587BFEFAB87819829
source: Go wander around an Avatar, you will find wild @MONSTER_RACE@ roaming about aimlessly.
german: Geh und suche einen Avatar, du wirst wilde @MONSTER_RACE@ in dessen Nähe finden, die ziellos umherstreifen.
korean: 분신 주변을 돌아다니면 @MONSTER_RACE@가 이곳저곳 배회할 것이다.

# ,8702885F4AD8627AC254029214EED99B
source: Sure, it can be tempting to drink all of the fluids, but I love you Master and know you need them.
german: Sicher, es kann verlockend sein alle Flüssigkeiten zu trinken, aber ich liebe dich, Meister, und weiß, dass du sie brauchst.
korean: 물론, 채취한 체액을 마시고싶다는 유혹이 있을지도 몰라. 하지만 난 주인을 좋아하고 주인이 그걸 필요로 하는걸 알아.

# ,870E3E9A4756B06E4D8C9FB1967261E9
source: It feels so good, and as a mermaid I must be close to the water.
german: Es fühlt sich so gut an, und als Meerjungfrau muss ich immer nah beim Wasser sein.
korean: 기분 정말 좋았어, 그리고 난 인어라서 늘 물 옆에 있을꺼야.

# ,87F01F0B48F45D7E461449960ED82A56
source: I am high priestess Leylanna, enlightened servant of the Goddess most high.
german: Ich bin Hohepriesterin Leylanna, erleuchtete Dienerin der höchsten Göttin.
korean: 나는 여신의 가종 높은 계몽된 종, 고위사제인 레일라나다.

# ,8800985D4901B4EF2FE2FD9B6D818E41
source: There is no birthing, no embryo, and no pain involved whatsoever.
german: Es gibt keine Geburt, keinen Embryo und keine Schmerzen welcher Art auch immer.
korean: 출산도, 태아도, 그에 따른 고통도 전혀 없다.

# ,887E11C1414E35B9B9420BA80FD5A411
source: @MONSTER_RACE@ are half human, we know this for a fact. To be honest we've never had a human here to... experiment with... until now.
german: @MONSTER_RACE@ sind halb Menschlich. Um ehrlich zu sein hatten wir nie einen Menschen hier zum... experimentieren... bis jetzt.
korean: @MONSTER_RACE@는 반은 인간이다, 우리는 이 사실을 알고 있다. 솔직히 말해서 실험 할....인간이 없었다....지금까진.

# ,889D5D974E2DA932F5EAC7B50EC85E50
source: What do I do with the milk I buy?
german: Was ich mit der Milch mache, die ich kaufe?
korean: 구입한 모유로 뭘 하냐고?

# ,88B965E0435F9EAD252E91913254E01A
source: To call us horny is an understatement!
german: Uns geil zu nennen ist eine Untertreibung!
korean: 우리를 육감적이라 부르는건 아주 절제된 표현이지!

# ,88C30C5C411F049B09320995A20AE25B
source: That's a topic deserving of an entire volume.
german: Dies ist ein Thema, das ein ganzes Buch für sich verdient.
korean: 그건 책 한권 쓸만한 정도네.

# ,88C6CA66419DF0FF12D0A4B560B847DA
source: Thus, you should stay and hear my rhymes.
german: Also bleib hier und hör mir zu, wie ich diese Zeilen reim'.
korean: 그러니, 넌 남아서 내 운율을 들어야해.

# ,88E908134B3B56C2274F33974CFB4AE5
source: Wow! It can't be!
german: Wow! Das kann nicht sein!
korean: 와! 그럴리 없어!

# ,8914763C4965D6C23C2F2FA37534FDA8
source: However if you're a lame human who hates fun, you can give them their favorite body fluid instead.
german: Wie auch immer, wenn du ein langweiliger Mensch bist, der Spaß hasst, kannst du ihnen stattdessen auch ihre Lieblingskörperflüssigkeit geben.
korean: 하지만 재미를 싫어하는 심심한 인간이라면, 대신 좋아하는 체액을 줄수 있어.

# ,896A556649DF30C2C9A122A0DA91A3C0
source: You do wish to feel my music, I knew it.
german: Du willst meine Musik spüren, ich wusste es doch.
korean: 내 음악을 느끼고 싶지? 알고있었어.

# ,89AD310E47680E241C7AEEB5C24A9E59
source: A chance to mate with a human is making my hearts pound, and my tentacles slick...
german: Die Möglichkeit sich mit einem Menschen zu paaren lässt mein Herz höher schlagen, und meine Tentakel schlüpfrig werden...
korean: 인간과 관계를 맺을수 있는 기회가 내 심장을 두근거리게 하고 내 촉수를 매끄럽게 해...

# ,89C2CF4D4CB264FC19F1259B533341FD
source: Thus, you can only transform to variants that you have caught.
german: Daher kannst du dich nur in Arten verwandeln, die du gefangen hast.
korean: 따라서, 당신은 잡았던 변종으로만 변경할수 있다.

# ,8A20FAFA493E277B6F0278A65210863E
source: My labia are holy and magical. May your tongue be graced by their presence.
german: Meine Schamlippen sind heilig und magisch. Möge eure Zunge durch ihre Gegenwart gesegnet sein.
korean: 내 음부는 거룩하고 마법같아. 그렇기 떄문에 너의 혀는 축복받을 수 있다.

# ,8A2E92A74C7DDAAAFC792FA98B65DD60
source: The Void is an infinite expanse that exists all around you, but it is unseen.
german: Die Leere ist eine unendliche Weite, die überall um uns herum existiert, aber nicht zu sehen ist.
korean: 공허는 당신의 주위에 무한히 펼쳐져 존재하고 있지만 보이지 않는다.

# ,8A5F2FCA4C02275D682FC2A405506B34
source: We love humans because you're special!
german: Wir lieben Menschen, weil ihr besonders seid!
korean: 우린 인간을 사랑해. 넌 특별하니까!

# ,8A73A23E40F07266FC6191AAAC25476C
source: Do my soft elven lips feel good? Enjoy their delicate caress as they kiss your groin.
german: Fühlen sich meine weichen Lippen gut an? Genieße ihre sanften Liebkosungen, während sie deine Lenden küssen.
korean: 내 부드럽고 탄력있는 입술 괜찮았어? 그들이 네 사타구니에 입맞출때 섬세한 애무를 즐겨.

# ,8A7AA1664D50A6AD3F66CE8B9B57C01F
source: But beware, a toll will she require.
korean: 하지만 조심해. 그녀가 통행료를 요구할꺼야.

# ,8AF6FC6641A12C2B4A5B90B25313D5E2
source: I am a full grown Alraune now!
german: Ich bin jetzt eine voll ausgewachsene Alraune!
korean: 난 이제 다 자란 알라우네야!
