Repository: vlffk/botn-translations
Catalog: *.po
Languages: german, korean

# ,1BD44FF4429194137A0C4CAF227F2CA1
source: Contemplate for moment while I apply some lube.
german: Denk noch mal drüber nach, ich trag schonmal das Gleitgel auf.
korean: 기름을 바르는동안 잠시 생각해봐.

# ,1BE1CDD644277334F98620A99521B9DC
source: I am off to catch that variant.
german: Ich ziehe los um diese Variante zu fangen.
korean: 나는 그 변종을 잡으러 떠났다.

# ,1C97795346C0DCFF24FCF7965DB04AFF
source: They then mated with the natural creatures of the world. Yeah... the first thing the servants of heaven did was bang everything in sight.
korean: 그리고 나서 그들은 세계의 들짐승들과 관계를 맺었습니다. 그래요...하늘의 종들이 가장 먼저 한 일은 눈에 보이는 모든 것과 교미하는 것이였습니다.

# ,1C9CDC1147105A3D3F0A43BB6C94695C
source: Alternatively, you can recharge your spirit form partially by engaging in sex with blessed ones.
german: Alternativ kannst du deine Seelengestalt auch teilweise aufladen indem du Sex mit Gesegneten hast.
korean: 또는 축복받은 존재와 섹스 함으로써 부분적으로 자신의 정신 형태를 재충전 할수 있습니다.

# ,1CCC14A74CE9A9AC038704B5BCC41068
source: Pleased with this, the Goddess created worlds for Her creations to reside in.
korean: 이에 만족한 여신은 그녀의 창조물이 살 수 있는 세계를 창조하였다.

# ,1CF80140486F2A7F4E727D8E50B64B37
source: *Lick* *Lick*
german: *Leck* *Leck*
korean: *햝짝* *햝짝*

# ,1D44F1774A53A6682BEE0BB2C13C2732
source: Meow!
german: Miau!
korean: 야옹!

# ,1D53B4634A50A322CFC243AF9F5C48DC
source: My tiny little adorable assistant Camilla can help you as well.
german: Meine kleine süße Assistentin Camilla kann dir ebenfalls helfen.
korean: 내 작고 귀여운 조수 카밀라가 당신을 도울수 있습니다.

# ,1D81ECE4468C6B5A5BE467964A7CFE43
source: Sadly I can no longer help you harvest fluids from wild @MONSTER_RACE@.
german: Leider kann ich dir nicht mehr beim Sammeln von @MONSTER_RACE@ Flüssigkeiten helfen.
korean: 슬프게도 나는 더이상 너가 야생@MONSTER_RACE@에게서 체액을 채취하는 것을 도울 수 없어.

# ,1DA742CA40AC6A3A7EC5B6834EEA93B8
source: Mermaids are unique Formurians, we hear frequencies most others cannot.
german: Meerjungfrauen sind einzigartige Formurianer, wir hören Frequenzen die kaum ein anderer zu hören vermag.
korean: 인어들은 특별한 포물리안인이야. 우리는 대부분의 다른 사람들은 들을 수 없는 주파수를 들을 수 있지.

# ,1E0C491A43E8C2F67FA568B20B5A6743
source: Pay close attention to my form, and learn you should.
german: Also achte auf meine Bewegungen und lern daran.
korean: 내 방식에 주의하고, 너는 이해하고 배워야 한다.

# ,1E23F2524EB7DC68DC07EC92E709C65F
source: Slide yourself in here with me, my body is silky and filled with sweet nectar. I will make you feel so good...
korean: 나와 함께 이 안으로 들어가자, 내몸은 비단결같고 달콤함으로 가득차 있지. 내가 널 기분 좋게 해줄께...

# ,1E3AD95641E1D41AAA9115A007EDC28A
source: So much pleasure! Ahhh...
german: So viel Vergnügen! Ahhh...
korean: 정말 기분좋아! 하아아...

# ,1E80A3A048E90BE3C26622BC4F2230F7
source: Bring them to me so that the Goddess can be reunited with her children. You shall be rewarded with the crystalized cum of the Goddess Herself.
german: Bringt sie zu mir, so dass die Göttin wieder mit ihren Kinder vereint werden kann. Ihr werdet mit dem kristalisierten Samen der Göttin selbst belohnt werden.
korean: 여신이 아이들과 재회 할 수 있도록 그들을 내게 데려오너라. 그대는 여신의 결정화된 애액을 보상으로 받을 것이다.

# ,1E9E8C004AF398F32ECD97B66BFC3438
source: What can you do?
german: Was kannst du tun?
korean: 어떻게 할까?

# ,1EC1BDF8474319018DE2CBA3602448F1
source: I have overcome all desire and emotion. Such is a requirement to become an archangel of the Goddess, for she wants nothing to distract me from my task.
german: Ich habe alles Verlangen und jede Emotion überwunden. Dies ist eine der Voraussetzungen um ein Erzengel der Göttin zu werden, denn sie möchte, dass mich nichts von meinen Aufgaben ablenkt.
korean: 나는 모든 욕망과 감정을 극복하였다. 여신의 대천사가 되기 위한 조건이며, 여신은 그것들이 내 할일에 방해되는것을 원치 않기 때문이니라.

# ,1EDF51EB413B2D360FB8C6B5AD2E62ED
source: Butterfly!
korean: 나비!

# ,1FA8B3E8448F66CB1045EAB3F54ADE2B
source: Would you... meow... help poor Cassie with this problem?
german: Würdest du... miau... der armen Cassie bei diesem Problem helfen?
korean: 혹시...야옹...불쌍한 캐시의 문제좀 도와주지 않을래요?

# ,1FC53FEF4A2414ADEC40FA84C1B8848D
source: Kindhearted: Grants twice as much XP to mates but only receives half as much.
german: Gutherzig: Gibt dem Partner doppelt soviel EP, erhält selbst allerdings nur halb soviel.
korean: 친절함: 짝에게 XP를 두배로 주지만 받을땐 절반만 받는다.

# ,20149E5046FF32B65667FBA243C9BED4
source: Catch a female Foxen if you have not done so, and then return to me. We will then make love and form a covenant.
german: Fange eine weibliche Fuchse, wenn du es noch nicht getan hast, dann kehre zu mir zurück. Wir werden dann Liebe machen und einen Bund formen.
korean: 아직 안잡았다면 암컷 폭슨을 잡고, 그 다음 내게로 돌아오거라. 그때 우리는 사랑을 나누고 언약을 맺을 것이다.

# ,201B358D4CE5E4D894910C97F98AA433
source: Keep this between us, but I think she is as old as the Great Conception itself.
korean: 이 일은 우리끼리만 알고 있거라, 하지만 나는 그녀가 위대한 계획 그 자체만큼 늙었다고 생각하지.

# ,202CB97A40D83492E9EFE18430F24A11
source: Vulwarg Kennel
german: Vulwarg-Zwinger
korean: 불워그 사육장

# ,2087D4A34628AB4B8A51C4827BDC8AA0
source: Fern hope this pleases mastah greatly...
german: Farn hoffen, diesss macht Meistah sseehr zufrieedennn...
korean: 고사리는 이게 주인을 엄청 기쁘게 해주길 바래...

# ,20A752DD41AFEBDD2A4852BD029B894E
source: You have just become @WORLD_NAME@'s newest resident!
german: Du bist gerade @WORLD_NAME@s neuster Einwohner geworden!
korean: 당신은 이제 막 @WORLD_NAME@의 새로운 주민이 되셨군요!

# ,20BEB0FA47066DBAB732F68642C6BAC3
source: Test5
korean: 테스트5

# ,20FEDBA24B5C623E162B85A3D6ACF514
source: Starfallen Monolith
german: Sterngefallenen-Monolith
korean: 우주인 기둥

# ,210B50F94F9FCF3416F33C880389C277
source: With Mastah's body fluid... mother made me. Still sapling... want fluidsss!
german: Mit Meistahsss Körperflüssssigkeit... Mutter machte mich. Immernoch Setzling... will Flüsssigkeiten!
korean: 주인 체액으로...엄마가 날 만들었어. 난 아직 어려... 체애애애액을 더 원해!

# ,2126F09F4B710631419B5DABA6528521
source: *Suck* *Suck*
german: *Saug* *Saug*
korean: *쭙쭙* *츄릅*

# ,217058F6486D81B1085B329585491A13
source: Hornball: Loses 35% less lust during breeding.
german: Lüstling: Verliert 35% weniger Lust während der Fortpflanzung.
korean: 흥분: 번식하는 동안 성욕을 35% 더 적게 잃는다.

# ,21A08FF347BC7DE708B258BAD0F4BEF3
source: You will only catch wild @MONSTER_RACE@, which have roughly the intelligence of animals.
german: Du wirst nur wilde @MONSTER_RACE@ fangen, die ungefähr die Intelligenz von Tieren besitzen.
korean: 당신은 대략 동물정도의 지능을 가지고 있는 야생@MONSTER_RACE@만 잡을 수 있을것입니다.

# ,21D4E1714A491D7CAA40E99AA6D354E8
source: Reverse Cowgirl
korean: 불운의 카우걸

# ,2232F66F4BB565CC2A75538123292067
source: That makes your job a lot easier!
german: Das macht deine Arbeit viel leichter!
korean: 그러면 일이 훨씬 쉬워지지!

# ,226CAB5E40652DCF455036A02B7F0BEF
source: Human, look how dirty you have become. No, no, this won't do.
german: Mensch, schau wie dreckig du geworden bist. Nein, nein, das wird nicht funktionieren.
korean: 인간, 너가 얼마나 더러워 졌는지 봐.아니, 아니, 이러면 안돼.

# ,22721E7243A0F89426773BB6C47E987A
source: We can have a lot of fun with my flower body! I have wanted to make love with you Master...
german: Wir können viel Spaß mit meinen Blumenkörper haben! Ich will Liebe mit dir machen, Meister...
korean: 우리는 내 꽃 몸으로 아주 재미있게 놀 수 있어! 주인님과 사랑을 나누고 싶었는데...

# ,22A642E14AB14A866F4A749782B623B0
source: Ahhh... yes. My desires are surging, won't you indulge in my body? I will try to be gentle.
german: Ahhh... ja. Mein Verlangen wallt, willst du dich nicht meinem Körper hingeben? Ich werde versuchen sanft zu sein.
korean: 하아아...좋아. 내 성욕이 차오르고 있어. 내몸에 빠져드는게 어때? 상냥하도록 애써볼께.

# ,22DBDC6341C9C5D8D427F0A18A87ED40
source: Manage your Bovaur
german: Verwalte deine Bovauren
korean: 보바울 관리

# ,2341F9304FDFA81B77486F840A0E749C
source: This allows you to breed and store all hybrids.
german: Dieses Gebäude erlaubt dir jegliche Arten von Hybriden zu halten und zu züchten.
korean: 이것은 당신이 모든 잡종을 번식시키고 저장할 수 있게 해줍니다.

# ,235E743740D1DB78A77472BFB5D5C1A8
source: This allows you to catch and store all variants of Sylvan.
german: Dieses Gebäude erlaubt dir jegliche Arten von Sylvaneren zu fangen.
korean: 이것을 통해 모든 실반 변종을 잡아서 저장할 수 있습니다.

# ,236BBFF14A62BA287C86179E8ACDDCA9
source: Mastah... your dick so big! Many fluids will it give me.
german: Meistah... dein Schwanz ist so groß! Viele Flüsssigkeiten wird er mir geben.
korean: 주인...너 자지 엄청 커! 많은 체액을 나에게 줘.

# ,2373050C45C9AA9783D038B170402B88
source: You could... always keep giving me your fluids. I will reward you with intense pleasure and that shiny stuff you like so much.
german: Du könntest... mir deine Flüssigkeiten immer weiter geben. Ich werde dich mit intensiver Befriedigung und diesem glitzernden Zeug belohnen, welches du so magst.
korean: 당신은 ...항상 나에게 체액을 줄수 있습니다. 그러면 나는 너에게 큰 기쁨과 당신이 정말 좋아하는 빛나는 것들을 보상으로 줄께.

# ,239678F6481C22C297A01BAF6A94E397
source: I want to experience Kraken vagina...
german: Ich will Kraken Vagina erleben...
korean: 난 크라켄의 보지를 느껴보고 싶은데....

# ,23BDA20D4CE368D882C153A4AF960F3B
source: It makes her act... quite strange.
korean: 그게 그녀의 행동을...아주 이상하게 만듭니다.

# ,23E7B88A464A51712A11B1A07FE361A3
source: I am a growing Alraune, perhaps you have fluids to spare?
german: Ich bin eine wachsende Alraune, hast du vielleicht Flüssigkeiten übrig?
korean: 난 자라고 있는 알라우네인데, 혹시 남은 체액좀 넘겨줄래?

# ,240A4A634DB7018141BD60B5A94B716C
source: Oh no! Me hopes ye can understand.
german: Oh ne! Ich hoff' du kannst's mich verstehen.
korean: 이런! 너가 이해할수 있길 바래.

# ,244693F347E948FB69765A8A6CFF9E08
source: Ohhh... mastah... ahhh... taste your fluids please. Fern feels them coming...
german: Ohhh... Meistah... ahhh... schmecke deine Flüsssigkeiten, bitte. Farn fühlt sie kommen...
korean: 아아아아... 주인....으으으...체액을 맛보게 해줘. 고사리는 느낌이 와...

# ,24679A7147C3C737DE65DBA1F7CE9FAB
source: Neko Condo
german: Neko-Wohnung
korean: 네코 거주지

# ,249E987842C35A9986491A967E86BEC3
source: Stoic: Increases maximum lust by 20%.
german: Stoisch: Erhöht die maximale Lust um 20%.
korean: 참을성: 최대 욕정을 20% 증가시킨다.

# ,25085F2F407D8D979CA1B39E030426E5
source: Change my spirit form.
german: Verändere meine Seelengestalt.
korean: 영혼의 형태를 변경한다.

# ,25D626114231ECB08961C6AB69737AE1
source: You must think it's odd that you are the only one of your kind, never I have I heard your tune before.
german: Es muss dir komisch erscheinen, dass du der einzige deiner Art bist, niemals zuvor habe ich eine Melodie wie deine gehört.
korean: 너는 너만 혼자라는게 이상하다고 생각하겠지, 난 네 노래를 들어본 적이 없어.

# ,2632B36446A9D5F9E018209CB73837B8
source: Massive Size
german: Mächtige Statur
korean: 거대한 크기

# ,26BF34E64E91FAF8BA6ACF94AB76AB90
source: Does my soft golden skin please you @BREEDER_NAME@?
german: Befriedigt euch meine weiche goldene Haut, @BREEDER_NAME@?
korean: 내 부드러운 항금빛 피부가 @BREEDER_NAME@를 기쁘게 했어?

# ,26D2F9824AAF8A08377F478BB7C771AB
source: Have your way with me!
german: Nimm mich wie du willst!
korean: 마음대로 하세요!

# ,26DCB9EA476437386094CA87FFE3E422
source: How may I further assist you human?
german: Wie kann ich euch sonst noch weiterhelfen, Mensch?
korean: 내가 너를 어떻게 더 도울 수 있을까, 인간?

# ,276B525843A991FAE2D5FAAE9243EFC9
source: Mastah! Blossom love you.
german: Meistah! Blüte liebt dich.
korean: 주인! 꽃은 널 사랑해.

# ,2792356C47CF43619493DA8F71F0D9A0
source: A world of sex and adventures awaits!
german: Eine Welt voller Sex und Abenteuer erwartet dich!
korean: 섹스와 모험의 세계가 기다리고 있습니다!

# ,27AA07F64D837ABACCDEF6902D0199A2
source: When I first arrived, she embraced me, and made great attempts to please my vessel.
german: Als ich hier ankam, umarmte sie mich und gab ihr Bestes um meine Hülle zu befriedigen.
korean: 내가 처음 도착했을 때, 그녀는 나를 포옹했고, 내 그릇을 기쁘게 해주려고 많은 시도를 했다.

# ,27CC628A41235ABEF7B863AD06577CD3
source: You may have my breast milk!
german: Du darfst meine Muttermilch haben!
korean: 내 모유를 가져가세요!

# ,28D2D40946F49E829D7D26B007908332
source: Oh gosh darn it, I've said too much!
german: Oh meine Güte, ich habe zu viel gesagt!
korean: 젠장, 너무 말이 지나쳤나!

# ,29A421FC41D83A2B9DCC669ECA1F708D
source: Buxom: Inherited a very large ass.
german: Drall: Hat einen sehr großen Arsch geerbt.
korean: 풍만함: 아주 큰 엉덩이를 물려받는다.

# ,29D016C340DC8B3F658D1A81BD0D7C54
source: Are you a Blessed @MONSTER_RACE@?
german: Bist du eine Gesegnete @MONSTER_RACE@?
korean: 넌 축복받은 @MONSTER_RACE@야?

# ,2AA4EC89483BB63996FEBE9BC4E4055A
source: Butter stick? Are you serious?
german: Butterstock? Ist das dein Ernst?
korean: 버터스틱? 진짜야?

# ,2AAA21F34762CDB90A4C749B986B1874
source: Of course I could go see for myself, but I am too lazy to climb the stairs!!!
korean: 물론 내가 직접 가서 볼 수는 있지만, 난 정말 게을러서 계단을 오를 수가 없어!!!

# ,2ABC84814DE5DC3039A61BBA0723AF73
source: Tiny: Roughly 4ft in height.
german: Winzig: Ungefähr 1,20 Meter groß.
korean: 초소형: 대략 4피트 정도(약 120cm)

# ,2B2323B74BC7F2E6E2CF40A3E50FEFC2
source: You may have my cum!
german: Du darfst meine Wichse haben!
korean: 제 정액을 가져가세요!

# ,2B4CCE054929809171D1D88C30341FB2
source: Mother has reigned for 788 years human, and it is law that rulers stepdown at 800.
german: Mutter hat für 788 Jahre regiert, Mensch, und es ist Gesetz, dass Herscher mit 800 zurücktreten.
korean: 어머니는 788년동안 인간들을 통치하였고, 통치자들은 800살에 물러나는 것이 법이였다.

# ,2B7282574EF4D841A9B0AD9EB06296D5
source: Surprise
korean: 기습

# ,2BA86FB140866995E4F323B86DA72C9A
source: The Goddess is pleased and will grant you Her favor.
german: Die Göttin wird zufrieden sein und dir ihre Gunst geben.
korean: 여신은 기뻐하여 네게 은총를 베풀 것이다.

# ,2BCA631C4BEC509E1B1DAC824001A31A
source: Whoa, actually I'm tone-deaf.
german: Ohh, in Wirklichkeit bin ich schwerhörig.
korean: 와, 사실 저 음치에요.

# ,2BF4676042EE4C0FA5B54F8CDCD3C5A6
source: *Purr*
german: *Schnurr*
korean: *갸르릉*

# ,2C3AAB1041FC7DDA3F11DBBAACA151F1
source: Dragon body fluids.
german: Drachen-Körperflüssigkeiten.
korean: 드래곤의 체액.

# ,2C6E28494FB2D15A239584A77B01FA67
source: Foxen House
german: Fuchsen-Haus
korean: 폭슨 집

# ,2CCE0ADD406CF961196E5BAEDA387652
source: Can you not hear it?
german: Kannst du es nicht hören?
korean: 안들립니까?

# ,2D40A8404D1D3D0D2D24B49349427E5A
source: I suppose there is no need to feed me anymore, but we can always do other things with my amazing flower body!
german: Ich denke es ist nicht mehr nötig mich zu füttern, aber wir können stets andere Dinge mit meinem wunderbaren Blumenkörper tun!
korean: 더이상 나를 성장시킬 필요는 없지만, 내 놀라운 꽃 몸으로 언제나 다른 일을 할 수 있어!

# ,2DBE58DB4B0AEBCB9FDD04BC94C039BD
source: I frequently must change my lower garments since my vagina is always very wet--it's a common problem for blessed @MONSTER_RACE@ that wear clothes.
german: Ich muss regelmäßig meine Unterbekleidung wechseln da meine Vagina immer sehr feucht ist--Das ist ein weit verbreitetes Problem für Gesegnete @MONSTER_RACE@ die Kleidung tragen.
korean: 내 보지는 늘 축축하게 젖어있기 때문에 나는 자주 아래옷을 갈아입어. 옷을 갈아입는다는 것은 축복받은 @MONSTER_RACE@에게 생기는 흔한 문제야.

# ,2DC7EABB434FE7136DE3498D19A6B8B9
source: Give Fern all milky... hiss! Grow faster with more milky.
german: Gib Farn alle Milchi... fauch! Wachse schneller mit mehr Milchi.
korean: 고사리한테 우유를 줘...쉿! 우유가 더 많으면 성장도 더 빨라.

# ,2DF7474B4ED132A075973ABFA667399C
source: I want to hear your music.
german: Ich möchte deine Musik hören.
korean: 나는 너의 노래를 듣고 싶어.

# ,2E18B0B24CC860D3136F0CA493EDDD3B
source: Ohhh... that's going to be tough to talk about without cumming right here...
german: Ohhh... es wird schwer darüber zu reden ohne gleich hier zu kommen...
korean: 흐으으으...지금 사정하지않고 얘기하긴 힘들 것 같은데....

# ,2E25C7F94C5F91F1328BC39C52574333
source: *Suck* *Suck*
german: *Saug* *Saug*
korean: *츄릅* *츕츕*

# ,2E354C3547A22A28F21C20ABC438099D
source: Blessed @MONSTER_RACE@ are like you humans--we are self aware and intelligent.
german: Gesegnete @MONSTER_RACE@ sind wie ihr Menschen--Wir sind uns unserer Selbst bewusst und intelligent.
korean: 축복받은 @MONSTER_RACE@는 너희 인간들과 똑같다. 우리는 자아가 있고 지혜도 있지.

# ,2E7BB9B84F5D0CB4DA2DF986BEFCB857
source: Wow! It can't be!
german: Wow! Das kann nicht sein!
korean: 와! 그럴리 없어!

# ,2E8D7983446334A29BB4E0BCEFBBC092
source: Soon She realized something was missing, for the light had no meaning in the universe.
korean: 시간이 흐르고 여신은 곧 빛이 우주에서 아무런 의미도 없다는 것을 깨달았다.

# ,2E926B8847D675F1C4CAAFAC2732930B
source: Fern need human milk to grow into big Alraune! Hissss, Fern suck nipples now!
german: Farn brauchen Menschenmilch um zzzu großer Alraune zu wachsssen! Fauch, Farn sssaugt jetzt Nippel!
korean: 고사리는 큰 알라우네로 자라려면 인간의 모유가 필요해! 쉬이이, 고사리는 지금 젖꼭지를 빨꺼야!

# ,2EF454D94FCEA805F55F20A94627C808
source: Give your body to me, and in ecstasy we will work around the clock.
german: Gib mir deinen Körper und wir werden uns der Ekstase hingeben.
korean: 네 몸을 내게 주면, 환상적인 기분으로 우리는 하루종일 할수있어.

# ,2F5513164D00080A441C1292E501C786
source: If ye have @MONSTER_RACE@ milk to sell, or if ye want te buy some then I'm yer gal!
german: Wenne @MONSTER_RACE@ Milch zu verkaufen hast, oder wenne welche kaufen magst, bin ich dein Mädel!
korean: 혹시 너가 @MONSTER_RACE@ 모유를 팔고싶거나 사길 원한다면 잘 찾아왔어!

# ,2F988E7B4E35BA65FB81488EC3339C51
source: First, She made love with Herself to bring forth light and the Seraphim, my kin, were born.
korean: 먼저, 그녀는 빛과 세라핌을 가져오기 위해 그녀 자신과 사랑을 나눴고, 내 혈육은 태어났다.

# ,3002153B48BD52898AEAE78030617CF7
source: Once an Alraune has consumed enough reproductive fluid, she will grow into a massive stationary flower.
german: Sobald eine Alraune genug Fortpflanzungsflüssigkeit konsumiert hat, wird sie zu einer mächtigen stillstehenden Blume heranwachsen.
korean: 알라우네가 충분한 정액과 모유를 모으면, 그녀는 고정되어 거대한 꽃으로 자랄 것입니다.

# ,3033B03F4617AF302335059B87E769FB
source: Space and time are different there, but this you already know as a breeder. The Void is where @MONSTER_RACE@ come from.
german: Raum und Zeit funktionieren dort anders, aber das weißt du als Züchter ja schon. Die Leere ist der Ort von dem @MONSTER_RACE@ kommen.
korean: 그 곳에서 공간과 시간은 다르지만, 당신은 이미 사육자 였던걸 알고있습니다. 공허는 @MONSTER_RACE@가 생기는 곳입니다.

# ,30642B1B484E9B1A506A4C8AA641CE01
source: Can't say I blame 'em!
german: Kann nicht sagen, dass ich ihnen deswegen Vorwürfe mache!
korean: 내 책임이라고 말 못해!

# ,3075ABF441EF5686A57E81971B67D55E
source: The receiver bounces on the giver's lap while getting nice and close with her breasts.
korean: 주는자는 무릎위에 걸쳐져 위아래로 움직이며 받는자의 가슴에 매우 가까워진다.

# ,30B0262C40D2D8527E2C8EA23D4D4B6D
source: My labia are holy and magical. May your tongue be graced by their presence.
german: Meine Schamlippen sind heilig und magisch. Möge eure Zunge durch ihre Gegenwart gesegnet sein.
korean: 내 음부는 거룩하고 마법같아. 그렇기 떄문에 너의 혀는 축복받을 수 있다.

# ,3101A3934639560426484AA6C6AAE3A1
source: Fern!
german: Farn!
korean: 고사리!

# ,3169578649A185428A32E78395F9C48E
source: This world is home to the @MONSTER_RACE@, an enigmatic race of human-monster hybrids.
german: Diese Welt ist die Heimat der @MONSTER_RACE@, eine rätselhafte Rasse von Mensch-Monster Hybriden.
korean: 이 세계는 인간과 몬스터 융합체인 수수께끼같은 종족 @MONSTER_RACE@의 고향이다.

# ,31774B0844F7A12FF85DC5AE10CA3013
source: Oh... ahh... it feels so good.
german: Oh... ahh... Es fühlt sich so gut an.
korean: 읏...아아...너무 좋아.

# ,31E2065041FFF628ED41DEB3E33F080F
source: It lets the mother know when the offspring will be summoned into this world, upon which the belly will return to normal.
german: Es zeigt der Mutter wann der Nachwuchs in diese Welt beschworen wird, woraufhin der Bauch wieder zu seinem Ursprungszustand zurückkehren wird.
korean: 그것은 어미에게 언제 자손들이 세상에 나오는지, 복부가 정상적인 크기로 돌아오는지 알려줍니다.

# ,3214B32B4A49DA94E7D6779180228EC0
source: No, I do not enjoy standing here all day wearing this ridiculous helmet.
german: Nein, es macht mir keinen Spaß hier den ganzen Tag mit diesem lächerlichen Helm herumzustehen.
korean: 아니, 난 이 우습게 생긴 모자를 쓰고 하루 종일 여기에 서 있는게 싫어.

# ,322489D0449B3ABC5F1D12BCD6CAD220
source: Ouch, I'm getting splinters in my back! Ohhh... worth it.
german: Aua, ich kriege Splitter in den Rücken! Ohhh... lohnt sich.
korean: 아야, 내 등이 깨졌어! 으으으...가치가 있기를.

# ,324ED3C844A0E2724766EB9155484064
source: You feel so good human... ahhhh.
german: Du fühlst dich so gut an, Mensch... ahhhh.
korean: 너 느낌 좋은 사람이야...하아아.

# ,325B057D42B7367B320C54941EEE0BA6
source: I will show again how to move your body beyond all measure.
korean: 나는 너가 어떻게 움지여야하는지 다시 한번 보여줄꺼야.

# ,32E74CA64F7C6339A9D526A19496DD86
source: Oh! You're skin is so soft! I love the way it feels on my ass... ahhh.
german: Oh! Deine Haut ist so weich! Ich liebe es wie sie sich an meinem Arsch anfühlt... ahhh.
korean: 앗! 너 피부가 참 부드럽구나! 엉덩이에 닿은 느낌이 정말 좋아....아핫.

# ,330EAC0C483DA43FAFCBCBB789D5AB9E
source: 'Twas nice meet'n ye @BREEDER_NAME@...
german: S' war schön dich zu sehn' @BREEDER_NAME@...
korean: '만나서 반가웠어'그리고 너 @BREEDER_NAME@...

# ,335AC6B54A917B8EBB17218E2A338F3C
source: Name's Cassie, I'm the architect in town.
german: Der Name ist Cassie, ich bin der Architekt der Stadt.
korean: 캐시라고 해, 난 이 동네 건축가야.

# ,341E99EA4A6DE606AFFC6D8A11C1B7D5
source: Amber's tits are bigger than me! Why is this world so cruel...
german: Ambers Titten sind größer als ich! Warum ist diese Welt so grausam...
korean: 앰버는 가슴이 나보다 커! 세상은 왜 이렇게 잔인한거야...

# ,3432E91146A4FE41E5BCC2825E37B64C
source: Ages later, the universe was filled with Seraphim and Demon alike.
korean: 세월이 흐른 후, 세상은 세라핌과 악마로 가득 찼다.

# ,34C104D84D1D1734B9408FA6B2BDA125
source: Awww... meow... Cassie is sad now.
german: Ahhh... miau... jetzt ist Cassie traurig.
korean: 우우우...야옹...캐시는 지금 슬퍼.

# ,3526724A47197988348500AADC4A0504
source: So, you bathe all day?
german: Also, du badest den ganzen Tag?
korean: 그래서, 너 하루종일 목욕해?

# ,354E29D445D2F28CFD2E2782082F8D11
source: Ahhh... come here human!
german: Ahhh... komm her, Mensch!
korean: 하아아...이쪽으로 와 인간!

# ,3587D87D4538714F62271FBFA1D17FFF
source: If I have to spend the rest of eternity in one spot, I wouldn't want it to be with anyone else...
german: Wenn ich die Unendlichkeit an einem einzigen Ort verbringen muss, dann würde ich das mit niemandem anders außer dir wollen...
korean: 만약 내가 남은 영생을 한 곳에서 보내야 한다면, 나는 다른 누구와도 함께 있는 걸 원하지 않을꺼야.

# ,35B0312145CDC987463545B35DBCF219
source: Submit human... I cannot control my desires!
german: Unterwerfe dich, Mensch... Ich kann mein Verlangen nicht kontrollieren!
korean: 항복해 인간...내 욕정을 통제할 수가 없어!

# ,35BF63974E330C75B3359E8E1E99F0CB
source: However the demons grew weary of being governed by archangels, and decided to revolt.
korean: 그러나 데몬들은 대천사들의 지배를 받는것에 지쳐 반란을 일으키기로 결심했다.

# ,35CF617940B0723BA4795CA4E3D0FA22
source: Come to my embrace.
german: Komm in meine Umarmung.
korean: 날 안아줘.

# ,35E72C7041E32B269ECDA081BF9906C0
source: I'm getting wetter by the second...
german: Ich werde jede Sekunde feuchter...
korean: 갈수록 더 젖고있어...

# ,3688842F4859D54E5DEE7C9284F1966A
source: Sweet delicious human seed, let it all go! Ahhh...
german: Süßer köstlicher Menschensamen, lass es alles raus! Ahhh...
korean: 달콤하고 맛있는 인간의 씨앗, 전부 다 줘! 흐으아...

# ,36E3E99D4C836714C7292D93FA860BA5
source: One or more will certainly take interest and follow you.
german: Einer oder mehr werden bestimmt an dir interessiert sein und dir folgen.
korean: 한명 이상은 분명히 관심을 가지고 당신을 따를 것입니다.

# ,3713C92543DDBF9AF3C3209EE018350C
source: Does my soft golden skin please you @BREEDER_NAME@?
german: Befriedigt euch meine weiche goldene Haut, @BREEDER_NAME@?
korean: 내 부드러운 항금빛 피부가 @BREEDER_NAME@를 기쁘게 했어?

# ,371A297549D5D30EA8E2A9A04A208FC8
source: I love sparkles!!!
german: Ich liebe Glitzer!!!
korean: 반짝거리는거 진짜 좋아!

# ,372744754A7F7B2F4F1D72B3F739DBDC
source: Oh! The human!
german: Oh! Der Mensch!
korean: 오! 인간!

# ,37933117464CBF3120925D83C7A81935
source: Imagine how good my tentacles will feel between your labia... and I promise they will touch every corner.
german: Stell dir vor wie gut sich meine Tentakel zwischen deinen Schamlippen anfühlen werden... und ich verspreche, sie werden jeden Winkel erkunden.
korean: 내 촉수가 네 아랫입을 얼마나 기분좋게 할지 상상해봐...정말 구석구석 만질 거라고 약속할게.

# ,37BE82A749B75C694B68B3856342C2A7
source: Mmmm... so hard! Ohhh... ahhh!
german: Mmmm... so hart! Ohhh... ahhh!
korean: 으으으윽...너무 쎄! 오오옷...하아아!

# ,37E6B83D46955FAADDF215966CCB5A8B
source: Do you know what it's like being small is this world?
german: Weißt du wie es ist in dieser Welt klein zu sein?
korean: 이 세상에서 작다는게 어떤건지 알아?
