Repository: vlffk/botn-translations
Catalog: *.po
Languages: german, korean

# ,DD7ECB9E437DDF8975868AA3934E909D
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
german: Schau meine wunderschöne Blume an, sie ist erblüht! Meine Güte, hat sich das merkwürdig angefühlt...
korean: 제 아름다운 꽃을 봐요, 꽃이 피었어요! 오 기분이 이상해...

# ,DD90913F4C544CDB2D79CDAE67287C68
source: Returning to me with that familiar glint in your eye.
german: Mit einem Glitzern in den Augen trittst du erneut in meine Sicht.
korean: 익숙한 그 눈빛과 함께 귀환한다.

# ,DDC7B99042CEA89C790895990EB876BE
source: Most @MONSTER_RACE@ are wild, that is they roam by instict and are as animals.
german: Die meisten @MONSTER_RACE@ sind wild, das heißt sie streifen umher und sind instiktgesteuert, wie Tiere.
korean: 대부분의 @MONSTER_RACE@는 야생상태인데, 본능적으로 돌아다니며 동물처럼 행동한다.

# ,DDC88AD7412D1B9E7696ED8213C21E27
source: Though, whoever drew up your fence line is a lunatic!
german: Aber, wer auch immer deinen Zaun gezogen hat ist ein Wahnsinniger!
korean: 누가 울타리를 쳤던간에 미친게 분명해!

# ,DE7B484C4224680737F160881A189942
source: She only spoke one phrase to me: "I must speak with the human."
german: Sie sagte nur einen Satz zu mir: "Ich muss mit dem Menschen sprechen."
korean: 그녀는 나에게 이 말만 했습니다."나는 인간과 이야기해야만 한다."

# ,DED16C92469A536D38021EBB9437E929
source: I think we're going to get along well human.
german: Ich denke wir werden uns gut verstehen, Mensch.
korean: 내 생각엔 우린 인간과 잘 지낼 수 있을 것 같아.

# ,DED8326741203DABBF5FDBB2B97D6492
source: Formuria is a kingdom deep beneath the sea, and it is my home.
german: Formuria ist ein Königreich tief unter dem Meer, und es ist meine Heimat.
korean: 포물리아는 바다 깊은 곳에 있는 왕국이며, 내 고향이야.

# ,DF6BBB7E43776E94C988FCA9C4AD5110
source: Once you learn a new position, we can practice it anytime.
korean: 일단 새로운 역할을 배우면, 우리는 언제든지 그것을 연습할 수 있다.

# ,DF7ACA4545FC48FBC7FBD9816CFDE6DA
source: I have caught the variant you requested.
german: Ich habe die Variante gefangen um die du gebeten hast.
korean: 난 너가 요정했던 변종을 잡았다.

# ,DF82C5BA4FA233DFB96C8A9B6BBE86E2
source: It's from the ancient mythology of the Goddess, which has become the modern day religion.
german: Es kommt aus der antiken Mythologie der Göttin, welche die Religion der modernen Zeit geworden ist.
korean: 지금의 종교가 된 고대 여신의 신화에서 나온 것이다.

# ,DFB5CC1D474B332C39BEB6B951A88142
source: What's with your accent?
german: Was ist das für ein Akzent?
korean: 억양이 왜 그래?

# ,DFC4AEBB489C5D9B74E6F79CC91F1DB0
source: Nephelym Barn
german: Nephelym Scheune
korean: 네팔렘 헛간

# ,E01ADC7A41DCC8C65CA87E9C9561359D
source: Indeed! Your delicious fluid has done wonders.
german: In der Tat! Deine köstliche Flüssigkeit hat Wunder gewirkt.
korean: 진짜! 너의 달콤한 체액은 정말 대단했어.

# ,E043108D41291B6169E3579CE41F44B3
source: Does my soft golden skin please you @BREEDER_NAME@?
german: Befriedigt euch meine weiche goldene Haut, @BREEDER_NAME@?
korean: 내 부드러운 항금빛 피부가 @BREEDER_NAME@를 기쁘게 했어?

# ,E0699FC749A0DDDF3E385CA8D6F3E80E
source: Errrr, I can't stand it anymore, I'm going to milk you dry! I have never tasted human cum before!
german: Ahhh, ich kann es nicht mehr aushalten, ich werde dich melken bis du trocken bist! Ich habe noch nie Menschensperma probiert!
korean: 이이잇, 더 이상 참을 수가 없어, 네 우유를 마셔서 말려버릴꺼야! 난 이런 인간의 정액을 맛본적이 없어!

# ,E082A93948F5919CEB7D19BF935DA14E
source: All were in vain, for I am an archangel, but her kindess and loyatly to the Goddess are unquestionable.
german: Alles war vergebens, denn ich bin ein Erzengel, aber ihre Güte und Loyalität zur Göttin stehen außer Frage.
korean: 내가 대천사니, 모두 허사였다. 그러나 여신의 시중을 들며 충성스러운 그녀의 태도는 의심할 여지가 없다.

# ,E0B9E9894DD5921A03759097168DF006
source: You may have my breast milk!
german: Du darfst meine Muttermilch haben!
korean: 내 모유를 가져가세요!

# ,E0E93AA54E36B2C3F876CEBE1F52C2FC
source: *Sigh* How I wish she would fly over here and sit her golden nethers upon my face... so that I might taste her once more.
german: *Seufz* Oh, wie ich mir wünsche, dass sie zu mir herüber fliegen und ihre goldenen Genitalien auf meinem Gesicht niederlassen würde... sodass ich sie ein weiteres mal schmecken kann.
korean: *한숨* 그녀가 금빛 망토를 걸치고 내 옆에 날아와 앉으면 얼마나 좋을까? 한번더 맛보고 싶어 죽겠어.

# ,E1403BCA4E98EC6272FC2E86F860771C
source: All have been pleasurable and delicious... but oh have I wanted something more...
german: Sie alle waren befriedigend und köstlich... doch oh, ich wollte so viel mehr...
korean: 전부 황홀했고 달콤했어... 하지만 난 더 많은걸 원해...

# ,E1AA64794D412D85279E1C928CB75EFF
source: What are wild @MONSTER_RACE@?
german: Was sind wilde @MONSTER_RACE@?
korean: 야생 @MONSTER_RACE@가 뭐지?

# ,E1E308E24203BE20934F4FBC8BEC61C7
source: With my voluptuous mermaid body, I shall play your dick like an instrument
german: Mit meinem sinnlichen Meerjungfrauenkörper werde ich deinen Schwanz wie ein Instrument spielen
korean: 내 육감적인 인어 몸으로 너의 자지를 악기처럼 연주할꺼야

# ,E1E5995441F81E5B6E79E8A5481789F0
source: Ahh... ohhhh... yes! Please both of my tentacle heads...
german: Ahh... ohhhh... ja! Befriedige meine beiden Tentakelspitzen...
korean: 하앗...흐으응...좋아! 내 촉수들도 기분 좋아...

# ,E20511A746C7BFEF4C46D5A2F2586CD0
source: Slick: Inherited slick oily skin.
german: Glatt: Hat glatte ölige Haut geerbt.
korean: 매끈함: 윤기나는 피부.

# ,E227A6EF4C9C296BC4394FA1701CA51F
source: Let's make love!!
german: Lass uns Liebe machen!!
korean: 사랑을 나누자!!

# ,E267B04149B1C5C63B246BB9B347927F
source: Oh she did, did she? Hmph. Well then. The first thing you need to do is find Cassie and contract her to build enclosures for @MONSTER_RACE@. She should be pretty easy to find - she's the Neko that wears a 'tool belt' and not much else.
german: Oh, hat sie, was? Hmpf. Na dann. Das erste was du tun solltest, ist Cassie aufzusuchen und sie damit zu beauftragen, Gehege für @MONSTER_RACE@ zu bauen. Sie sollte leicht zu finden sein - sie ist die Neko die einen 'Werkzeuggürtel' trägt, und sonst eigentlich nichts.
korean: 오 그녀가 그랬지, 그렇지? 음. 그럼, 일단 캐시를 찾아서 @MONSTER_RACE@를 위한 장소를 만들도록 계약하는게 우선이야. 그녀를 찾는건 아주 쉬운데 - 그녀는 툴 벨트를 매고있고 다른건 별거 없어.

# ,E27A479A496E7D5504357E85E45466FC
source: Hiss...
german: Fauch...
korean: 시이이...

# ,E29F5BAA40F6C8758245C58555D4F73E
source: Ahhhh, your fingers are magical, go deeper! Deeper human, oh yesss.
german: Ahhhh, deine Finger sind magisch, tiefer! Tiefer, Mensch, oh jaaaa.
korean: 하아아아, 손가락이 마법같아, 더 깊이! 깊이 인간, 흐읏 좋아아.

# ,E2D78DC6488712103CF0A59E6DE95E47
source: Oh yer hand feels so good. Don't stop strok'n me box!
german: Oh deine Hände fühl'n sich so gut an. Hör' nicht auf meine Muschi zu streicheln!
korean: 오 너 손이 정말 기분 좋다.내 상자 자꾸 건드리지 마!

# ,E34457BA4EEA184519C5E4AAD2E0B122
source: *Suck* *Suck*
german: *Saug* *Saug*
korean: *츄릅* *쭙쭙*

# ,E45685834D7AE2795D9FA29F5CCF8B18
source: Ahh... ohhhh... yes!
german: Ahh... ohhhh... ja!
korean: 하앙...오오옷...좋아!

# ,E460226A4FF1B186BCA5DE85158B49AF
source: I am a growing Alraune, perhaps you have fluids to spare?
german: Ich bin eine wachsende Alraune, hast du vielleicht Flüssigkeiten übrig?
korean: 난 자라고 있는 알라우네인데, 혹시 남은 체액좀 넘겨줄래?

# ,E499F0E4452FBC3AAE82E18BCF77B28B
source: My senses detect your desires @BREEDER_NAME@. You see my exposed body before you, and you wish to please yourself with it.
german: Meine Sinne erspüren eure Gelüste, @BREEDER_NAME@. Ihr seht meinen entblößten Körper vor mir und wünscht, euch damit zu befriedigen.
korean: 나의 감각이 너의 욕정을 감지한다 @BREEDER_NAME@. 넌 내 드러내보인은 몸을 보고 너 자신을 기쁘게 하고 싶어 하는구나.

# ,E5058E9246E1827F928D6681023A71A0
source: But what we really want is to breed with you.
german: Aber was wir wirklich wollen, ist uns mit dir zu paaren.
korean: 하지만 우리가 정말 원하는건 너와 함께 번식하는 거야.

# ,E535E57A4387D4FB6EB39EA5A3988B61
source: Their offspring were restored to strong immortal forms, and the Goddess called all of Her creations the @MONSTER_RACE@.
korean: 그들의 자손은 강한 불멸의 모습을 되찾았고 여신은 모든 피조물들을 @MONSTER_RACE@라 불렀다.

# ,E594716B40413B6747D21BA87B26EE43
source: Test4
korean: 테스트4

# ,E5B7F2E2469864C41253FC892250ED92
source: Yes! Sing with me human.
german: Ja! Singe mit mir, Mensch.
korean: 그래! 나랑 노래하자 인간.

# ,E5F734734AC1001F041105949672E015
source: In addition to the pleasures of breeding, we really love life!
german: Zusätzlich zu den Freuden der Paarung lieben wir auch noch das Leben!
korean: 번식의 즐거움뿐만 아니라 우리의 삶도 정말 사랑한답니다!

# ,E60B504F4E0F613CDC4974B7C3F19AC1
source: Only through our love can you find favor with the Goddess and meet your spirit form.
german: Nur durch unsere Liebe kannst du die Gunst der Göttin erlangen und mit deiner Seelengestalt zusammenfinden.
korean: 우리의 사랑을 통해서만 여신의 은총을 받고 영혼의 형태를 만날 수 있다.

# ,E63E125C4A07D646D1BFD48E816B5B37
source: A wise choice human, for the Goddess has further endowed wild @MONSTER_RACE@.
german: Eine weise Wahl, Mensch, die Göttin hat die wilden @MONSTER_RACE@ weiter beschenkt.
korean: 현명한 선택이다 인간. 야생 @MONSTER_RACE@를 여신에게 더 많이 기부했군.

# ,E663A2A8494081C671EA74A317740FAD
source: Atypical
german: Untypisch
korean: 이례적인

# ,E6AE999D442B37DD898ED3B14ADA261A
source: Wild elves aren't as common as other @MONSTER_RACE@, Painted Elves even less so.
german: Wilde Elfen sind nicht so häufig wie andere @MONSTER_RACE@, Bemalte Elfen sogar noch weniger.
korean: 야생 엘프는 @MONSTER_RACE@만큼 흔하지 않고 다색 엘프는 더 적습니다.

# ,E6EFAF84489D0FE3730843AEC3483A12
source: Dragon Hoard
german: Drachen-Hort
korean: 드래곤 보물

# ,E771BFFB4897C621A00726862D211233
source: The receiver bounces up and down while facing away from the giver.
german: Der Empfänger bewegt sich vertikal und ist vom Gebenden abgewandt.
korean: 주는자는 받는자를 들고 마주보지않고 위아래로 흔든다.

# ,E7BA70CA4CDE49CD26EE3A92475B70E2
source: They began creating lifeforms of their own, but lacked the power and wisdom of the Goddess.
korean: 그들은 자신들의 생명체를 만들기 시작했지만 여신의 힘과 지혜가 결여되어 있었다.

# ,E8789C0E4CCC57BB8A98178902DA8110
source: Exotic: Inherited more monster traits.
german: Exotisch: Hat mehr Monstermerkmale geerbt.
korean: 이국적: 더 많은 몬스터의 특성을 물려받았다.

# ,E89A6BB74D15111C98632A99F45745CC
source: Meaty
german: Fleischig
korean: 근육

# ,E89B660E4DCD6EDBFE7FBDB73A354FD0
source: If mastah let Fern drink mastah's fluids, Fern give shiny. Hiss!
german: Wenn Farn Meistahs Flüsssssigkeiten trinken darf, Farn gibt Glitzer. Fauch!
korean: 만약 고사리에게 주인의 체액을 마시게 하면 고사리는 빛이나. 쉬이이!

# ,E91EF4164FCD12832A52B095A8557B4A
source: Manage your Dragons
german: Verwalte deine Drachen
korean: 드래곤 관리

# ,E9306878425673698C22F9AA8CD2A8CC
source: We love to breed with all other @MONSTER_RACE@.
german: Wir lieben es uns mit allen anderen @MONSTER_RACE@ zu paaren.
korean: 우린 다른 모든 @MONSTER_RACE@와 교미하는 것을 좋아한다.

# ,E95C5DA945F5D8A92099E9892F4615A7
source: Amorous Hallows
german: Amouröse Heiligtümer
korean: 욕정의 성물

# ,E9B8B1C5455710ECF7299ABDF56BBA47
source: Neko body fluids.
german: Neko-Körperflüssigkeiten.
korean: 네코 체액.

# ,EA5FEF4E48F8E04291135AA9D42A6CE4
source: It is I, Mirru, who will be next in line to become queen, for all of my siblings are of low birth.
german: Ich bin es, Mirru, die als nächste an der Reihe ist Königin zu werden, denn all meine Geschwister sind von niederer Geburt.
korean: 내 형제자매들은 모두 미천한 출생이기 떄문에 다음 여왕이 될 자는 바로 나, 미르루다.

# ,EAE306A64EE7F2719CB1719962D3F107
source: This allows you to catch and store all variants of Demon.
german: Dieses Gebäude erlaubt dir jegliche Arten von Dämonen zu fangen.
korean: 이것을 통해 모든 데몬 변종을 잡아서 저장할 수 있습니다.

# ,EB2D583D443FA7DB15278C95780CBC37
source: Meow! Hehehe don't get me started!
german: Miau! Hehehe lass mich gar nicht erst damit anfangen!
korean: 야용! 헤헤헤 못하게 해봐!

# ,EB54AD484FADC0D1DA6A95B5B6780E36
source: Surprise
korean: 기습

# ,EB717BA44A439427B1DE6CA60FA650A2
source: Do you like my thick deep vagina? Ahh... penetrate it with all your might...
german: Gefällt dir meine üppige tiefe Vagina? Ahh... dringe mit all deiner Kraft ein...
korean: 내 풍만하고 깊은 보지가 좋아? 아...있는 힘을 다해 들어와줘....

# ,EB8281BE4BDC307B5C0B208F2E5CDCED
source: Titans like the mountain caves of the Climax Peak.
german: Titan mögen die Berghöhlen des Höhepunktgipfels.
korean: 타이탄들은 절정의 봉우리에 있는 동굴을 좋아한다.

# ,EB9CEE7C492834A71E0684923E36AB86
source: *Lick* *Suck*
german: *Leck* *Saug*
korean: *햝짝* *츕츕*

# ,EBE827C94A2D86F5892666AE1E82AF18
source: Ah, well I could grant you access, but... there is something I want in return.
german: Ah, natürlich könnte ich dir Zugang gewähren, aber... Da ist etwas, das ich im Gegenzug möchte.
korean: 음, 들어오게 해줄 수 있지만...보답으로 내가 원하는걸 가져와야 해.

# ,EC01A5624439E2DDB75614A1656451DD
source: Hung: Inherited a larger dick.
german: Gut bestückt: Hat einen größeren Schwanz geerbt.
korean: 늘어짐: 자지를 더 크게 물려받다.

# ,EC6BFF394580DB5B2B148096C2994439
source: Why did you call me master?
german: Warum nanntest du mich Meister?
korean: 왜 나를 주인님이라 불렀지?

# ,EC9757E141CD427BCC7326B974A16B82
source: Oh human, your thighs are soft... ahhh...
german: Oh Mensch, deine Schenkel sind so weich... ahhh...
korean: 오 인간, 허벅지가 부드럽구나...호오...

# ,ECA6FC524716FE3EA1D0A181491FCFC8
source: Feel my tongue as it glides between your labia human. Ohhh...
german: Fühle wie meine Zunge zwischen deine Schamlippen gleitet. Ohhh...
korean: 너와 라미아 사이를 미끄러지는 내 혀를 느껴봐 인간. 으으음...

# ,ED31F33C43B35F55174029803CC7A311
source: I am a full grown Alraune now!
german: Ich bin jetzt eine voll ausgewachsene Alraune!
korean: 난 이제 다 자란 알라우네야!

# ,EDA3DF9D4C1774AA8DDFC69C0EFD0035
source: Favor from the Goddess will you require.
german: Doch ohne die Gunst der Göttin wirst du nichts erhalten.
korean: 여신은 당신의 은총이 필요하다.

# ,EDFEC0864067F06F1A5A1C9F3501DE00
source: Fern mouth too... ahhh... small.
german: Farn Mund zzzzu... ahhh... klein.
korean: 고사리 입...아아...작다.

# ,EE11DC6C4F3DE85807004E93DB73A0B2
source: Ohhh... would you please this old warden? It is a lonely life...
german: Ohhh... würdest du diese alte Aufseherin befriedigen? Es ist ein einsames Leben...
korean: 오오오...이 오래된 관리인 좀 봐줄래? 정말 외로워...

# ,EE4B752847129E59EA2F61BC21D14B8D
source: Who is the Enlightened One?
korean: 깨달은 자는 누구야?

# ,EE8FDFD64822DC7BFDD6C9A70419163D
source: Oh Master, you have fed me well.
german: Oh Meister, du hast mich gut genährt.
korean: 오 주인님, 당신은 절 잘 키우셨습니다.

# ,EEBA2B7C475E9710DEB122887C14BEE9
source: Charmer: Allure raises XP from breeding as a percentage.
german: Schwerenöter: Verlockung erhöht prozentual EP durch Paarung.
korean: 매력적: 매력은 번식시 XP를 상승시킨다.

# ,F010E1B74164FC7DBBA07E8F73124FEF
source: What does the Goddess do with my @MONSTER_RACE@?
german: Was macht die Göttin mit meinen @MONSTER_RACE@?
korean: 여신은 내 @MONSTER_RACE@로 뭘 해?

# ,F018F7BF46C60F9708C3828E74D271BD
source: We have a hard time setting our desires aside, but we manage somehow.
german: Es fällt uns schwer unser Verlangen hinten an zu stellen, doch wir schaffen es irgendwie.
korean: 우리는 욕정을 참는게 어렵지만 어떻게든 해낸다.

# ,F042509A4B58E96016C6A38E05689C66
source: *Suck* *Lick*
german: *Saug* *Leck*
korean: *쭙쭙* *햝짝*

# ,F05FD1324ABB81C7141ED7A41A996723
source: Last but by no means least, you can find the Seraphim in their temporary home Esoteric Glade.
german: Zu guter Letzt, findest du die Seraphim auf der Esoterische Lichtung.
korean: 마지막으로, 세라핌은 임시 거처인 심오한 공터에서 찾을 수 있다.

# ,F06D080B472FAC8F39770EB5B3818956
source: Outraged, the Goddess Herself descended and cursed the demons for their sins.
korean: 격노한 여신이 몸소 내려와 데몬들의 죄를 저주했다.

# ,F091EDAA4504CD138BB740BD4D4EBCB6
source: I'm getting wetter by the second...
german: Ich werde jede Sekunde feuchter...
korean: 한번 더 하면 더 젖을 것 같아...

# ,F12F82174560F4F28E10D3A06B282D0A
source: Different @MONSTER_RACE@ can be found in various places but they're generally around the Avatars of the Goddess. That's what those statues floating in the sky are called.
german: Verschiedene @MONSTER_RACE@ können an vielen verschiedenen Orten gefunden werden, aber meist in der Nähe der Avatare der Göttin. So nennt man diese im Himmel schwebenden Statuen.
korean: @MONSTER_RACE@눈 여러 곳에서 찾을 수 있지만 일반적으로 여신의 분신 주변에 있다. 하늘에 떠 있는 저 우상들을 그렇게 부른다.

# ,F13E7CAC4E86FD0C4B9F639D0F536883
source: Don't waste your delicious body fluid on me. Just wait for Falene to come back, or go suck on Amber's tits.
german: Verschwende deine köstlichen Körperflüssigkeiten nicht an mir. Warte einfach auf Falenes Rückkehr, oder geh an Ambers Titten lutschen.
korean: 저에게 달콤한 체액을 낭비하세요. 펠린이 돌아오길 기다리시거나 엠버의 가슴이나 빨으시던가 하세요.

# ,F15CA5AC442824FB00747A8771A80403
source: Yes, ohh... give me all of your seed. Ahhhhh...
german: Ja, ohh... gib mir all deine Saat. Ahhhhh...
korean: 그래. 오오...네 씨앗을 전부 쏟아내줘. 하아아아아...

# ,F1D3A2E044E22D62A15FD2A3C291C751
source: Small: Roughly 5ft in height.
german: Klein: Ungefähr 1,50 Meter groß.
korean: 작음: 대략 5피트 크기(약150cm)

# ,F1EF1BEA4E4AF008C65539ADC6740F61
source: Why did you call me master?
german: Warum nanntest du mich Meister?
korean: 왜 나를 주인님이라 불렀지?

# ,F20F724C47A982D41C8EE29F4756992A
source: So @MONSTER_RACE@ are really horny...
german: So @MONSTER_RACE@ sind also wirklich geil...
korean: 그래서 @MONSTER_RACE@는 정말 흥분했구나...

# ,F267FA90451165F036048A9D768C4718
source: Please give Fern all drops. Fern grow faster with more drops... no more drops for purple elf.
german: Biiitte gib Farn alle Tropfen. Farn wachsssen schneller mit mehr Tropfen... Keiiine Tropfen mehr für lila Elfff.
korean: 고사리한테 다 줘. 고사리는 많을수록 더 빨리 자라...보라색 엘프는 이제 한 방울도 안남았어.

# ,F37DF7694328A3895D54B3BC4DB0147D
source: Blossom help mastah! Blossom harvest fluidssss for you!
german: Blüte helfen Meistah! Blüte ernten Flüssssigkeiten für dich!
korean: 꽃은 주인 도움! 꽃은 체애애액 모아 너 준다!

# ,F39F0EAF49B80BDC208978900604CC74
source: But be warned, wild @MONSTER_RACE@ have no control over their desires and will surprise you with sex!
german: Aber sei gewarnt, wilde @MONSTER_RACE@ haben keine Kontrolle über ihr Verlangen und werden dich mit Sex überraschen!
korean: 하지만 주의해. 야생 @MONSTER_RACE@들은 성욕을 통제할 수 없어서 기습적으로 섹스 할꺼야!

# ,F3CA61414720C714BBD4FB98C38684ED
source: How do I learn sex positions?
korean: 체위는 어떻게 배우지?

# ,F3F4124041D97034B836478BD7FE0BF9
source: Demon body fluids.
german: Dämonen-Körperflüssigkeiten.
korean: 데몬 체액.

# ,F3FBCA874294C689B32721B1C210D74A
source: Thriae
german: Thrianer
korean: 세리아

# ,F44AC0034E9517A0581F3EA383C623F9
source: Return to me when you have caught a male Vulwarg.
german: Kehre zu mir zurück, wenn du einen männlichen Vulwarg gefangen hast.
korean: 암컷불워그를 잡으면 내게로 돌아오라.

# ,F4CADE7A441CE6B749B76B9F7EC26371
source: So it makes you high?
korean: 그래서 기분이 하이해?

# ,F5276F72433DAADC3348C9937061AB06
source: This allows you to catch and store all variants of Starfallen.
german: Dieses Gebäude erlaubt dir jegliche Arten von Sterngefallenen zu fangen.
korean: 이것을 통해 모든 우주인 변종을 잡아서 저장할 수 있습니다.

# ,F5D89EF24DD4E97F5789B4AF367D8E47
source: It's our genitalia and hormones. They are extremely robust and powerful compared to humans.
german: Es sind unsere Genitalien und Hormone. Sie sind extrem robust und kräftig, im Vergleich zu denen der Menschen.
korean: 이것은 우리의 생식기와 호르몬이다. 이것들은 인간에 비해 매우 강하고 힘이 세다.

# ,F5ED58D749F2CCE9DC0F23BD22E35C2D
source: The spirits have revealed our future contains many sexual encounters!
german: Die Seelen haben offenbart, dass in deiner Zukunft viele sexuelle Begegnungen liegen!
korean: 우리의 미래에 많은 성적인 만남이 있을것이라고 영혼들이 알려주었다!

# ,F685E190400D71BAA030AE8630162626
source: I suppose there is no need to feed me anymore, but there is another place your fluids can go!
german: Ich nehme an, es gibt keinen Grund mehr mich zu füttern, aber da gibt es einen anderen Ort, an dem deine Flüssigkeiten willkommen sind!
korean: 날 더이상 먹일 필요는 없지만 체액을 사용할수 있는 다른 곳이 있어!

# ,F6A2BD8D4CBE73666D030B83D56908E8
source: @TRAIT_LVL_COST@ shall suffice.
german: @TRAIT_LVL_COST@ soll genügen.
korean: @TRAIT_LVL_COST@이면 충분하다.

# ,F74061254D2D2A0904956FA983C624F3
source: Ohhh how I have waited to wrap my soft lips around a human dick! Ahhh...
german: Ohhh wie habe ich darauf gewartet meine weichen Lippen um einen Menschenschwanz zu legen! Ahhh...
korean: 하아아읏 내 부드러운 입술로 인간의 자지를 삼키려고 얼마나 기렸는지! 하아...

# ,F743D4EB4B4F3333AEE950BA4458ECE8
source: Oh you dirty dirty human... what have you done to yourself?
german: Oh du schmutziger Mensch... was hast du mit dir gemacht?
korean: 오 너 진짜 더럽고 더러워...너 무슨 짓을 한거야?

# ,F74E8BFF48A0493236F0C6B2CDD1F4DB
source: *Moan*
german: *Stöhn*
korean: *신음소리*

# ,F75595714B06DF676D20B5B79FB8C222
source: Since you're a breeder, it's your job to catch and mate as many @MONSTER_RACE@ as possible!
german: Weil du ein Züchter bist, ist es deine Aufgabe so viele @MONSTER_RACE@ wie möglich zu fangen und zu züchten!
korean: 왜냐하면 너는 사육자고 가능한 많이 @MONSTER_RACE@를 잡아 교미시키는 것이니까!

# ,F79308E4449E12AB211CF78CC8200DA9
source: @MONSTER_RACE@ you catch won't be blessed like me!
german: @MONSTER_RACE@ die du fangen wirst, werden nicht gesegnet sein so wie ich!
korean: @MONSTER_RACE@를 잡으면 나처럼 축복받지 못할 거야!

# ,F7A6401147093A75B20588870BFA39C7
source: Careful human, a Kraken's lust is not to be underestimated.
german: Sei vorsichtig, Mensch. Die Lust eines Kraken ist nicht zu unterschätzen.
korean: 조심해 인간, 크라켄의 욕정을 과소평가해선 안돼.

# ,F88AA516424D4DB3A67953803B2F3000
source: *Sigh* I hold them dear, but pity them for not being born Kraken.
german: *Seufz* Sie liegen mir am Herzen, doch bemitleide ich sie dafür, nicht als Kraken geboren worden zu sein.
korean: *한숨* 난 그들을 소중하게 여깁니다. 그리고 크라켄으로 태어나지 못한 그들을 불쌍히 여깁니다.

# ,F8A579884E09A8EAFE39C78D6B221425
source: Drink it, ahhhh... ohhh...
german: Trink' sie, ahhhh... ohhh...
korean: 마셔, 하아아아...호오오오...

# ,F8E2DB524A01D500B2ED3BB19853D247
source: Ohhh... would you please this old warden? It is a lonely life...
german: Ohhh... würdest du diese alte Aufseherin befriedigen? Es ist ein einsames Leben...
korean: 오오오...이 오래된 관리인 좀 봐줄래? 정말 외로워...

# ,F8E720D345661A45019656BB02DC9809
source: Mastah?
german: Meistah?
korean: 주인?

# ,F91CB0D5406C6A0CEF265AACB268DDE0
source: Mastah?
german: Meistah?
korean: 주인?

# ,F9C66FA74BAA102FE1238A952823D3D9
source: I wish I could remember my own birth and childhood, it would make this a lot easier. Hell, I wish I could remember how I got here, some 300 years ago. Hehe I lost count.
german: Ich wünschte ich könnte mich an meine Geburt und Kindheit erinnern, das würde es viel einfacher machen. Hah, ich wünschte ich könnte mich daran erinnern wie ich her gekommen bin, vor knapp 300 Jahren. Haha, ich habe aufgehört zu zählen.
korean: 내 출생과 어린 시절을 기억할 수 있었으면 좋았을텐데, 빌어먹을, 그러면 일이 훨씬 쉬웠을 거야. 내가 어떻게 여기 왔는지 300년전에 기억했다면 좋았을텐데. 헤헤....세는걸 잊어버렸어.

# ,F9EF68BC4CE831DD669546BF6213C846
source: MEOW!!! Cassie is going to fill you with kitty seed!
german: MIAU!!! Cassie wird dich mit Kätzchensamen auffüllen!
korean: 냐아옹!!! 캐시가 널 야옹이 씨앗으로 가득 채워버릴꺼야!

# ,FA099D00490628CE02692F98F8341539
source: Buxom
german: Drall
korean: 풍만함

# ,FA16663A4C4765BC8F4CBC80FF774B75
source: Grungy: Mates have a 20% of getting dirty, reducing allure by 50%.
german: Schmutzig: Partner haben eine 20% Chance schmutzig zu werden, was Verlockung um 50% reduziert.
korean: 지저분함: 짝이 20%더러워져 매력이 50%감소.

# ,FA2C70284FBA2B074235FD87FF6B8D64
source: *Purr*
german: *Schnurr*
korean: *갸르릉*

# ,FA4364AD420E7246DD976FA55489258C
source: At least, I can promise a Kraken's body will provide our mates with enormous pleasure.
german: Wenigstens kann ich versprechen, dass der Körper eines Kraken die der Partner mit immenser Befriedigung erfüllt.
korean: 적어도 크라켄의 육체가 너희들에게 엄청난 기쁨을 줄거라고 약속 할 수 있어.

# ,FAA5B41940157F8963E69CB4ACE814A4
source: Indulge yerself in 'mai milk!
german: Verwöhn' dich mit meiner Milch!
korean: 마이 모유에 푹 빠져줘!

# ,FAA922F744CCD015043333AD26B1B5AF
source: You've changed!
german: Du hast dich verändert!
korean: 너 변했구나!

# ,FAC3B1AA48B55AC22C81BABA4025A329
source: However, by stepping into a sacred pussy portal one can enter the Void from this plane.
german: Wie auch immer, wenn man eine heilige Muschipassage betritt kann man die Leere von dieser Ebene aus betreten.
korean: 하지만 신성한 보지 포탈에 발을 들여놓음으로써 여기서 공허로 들어갈 수 있다.

# ,FAD4B31949B0D1AC3DE5B3A79B8048C6
source: Ohhh yes... ahhh...
german: Ohhh ja... ahhh...
korean: 으으응 좋아...하앗....
