Repository: vlffk/botn-translations
Catalog: *.po
Languages: german, korean

# CharacterEditor,PasteTooltip
source: Paste from clipboard. WARNING: This will overwrite the current appearance, and might look terrible on different variants.
german: Füge aus der Zwischenablage ein. WARNUNG: Dies setzt das Aussehen des Charakters zurück. Und es könnte schrecklich aussehen, falls auf eine andere Art übertragen.
korean: 클립보드에서 붙여넣기. 주의: 현재 모습을 덮어쓸 것이며, 다른 종족에서는 끔찍하게 보일 수 있습니다.

# CharacterEditor,PresetNameTitle
source: Save Preset
german: Preset speichern
korean: 프리셋 저장

# CharacterEditor,RandomBodyTooltip
source: Generate a random body shape for this variant.
german: Generiere zufällige Körperform für diese Art.
korean: 이 파생에서 무작위 신체 형태를 생성.

# CharacterEditor,RenameTooltip
source: Rename this character.
german: Benenne diesen Charakter um.
korean: 이 캐릭터의 이름을 바꾼다.

# CharacterEditor,SaveButton
source: Save
german: Speichern
korean: 저장

# CharacterEditor,SavePresetTooltip
source: Save current appearance as a preset.
german: Speichere das aktuelle Aussehen als Preset.
korean: 지금 모습을 프리셋으로 저장.

# CharacterEditor,SaveSpiritTooltip
source: Save this as your spirit form.
german: Speichere als deine Seelengestalt.
korean: 이것을 정신 형태로 저장.

# CharacterEditor,ShapeWindowTitle
source: Shape
german: Form
korean: 형태

# CharacterEditor,SkinMaterial
source: Skin
german: Haut
korean: 피부

# CharacterEditor,ToggleClothesTooltip
source: Toggle all clothing except underwear.
german: Schalte alle Klamotten außer der Unterwäsche an/aus.
korean: 속옷을 제외한 모든 옷을 전환한다.

# CharacterEditor,ToggleLinkedMode
source: Toggle linking of similar or mirrored values.
german: Schalte die Verbindung zwischen gleichen und gespiegelten Werten an/aus.
korean: 비슷하거나 반대되는 값의 연결을 전환한다.

# CharacterEditor,ToggleUnderwearTooltip
source: Toggle only underwear.
german: Schalte Unterwäsche an/aus.
korean: 속옷만 전환.

# CharacterEditor,UnderwearGroup
source: Underwear
german: Unterwäsche
korean: 속옷

# CharacterEditor,UpperBodyShape
source: Upper Body
german: Oberkörper
korean: 상체

# CharacterEditor,UpperClothing
source: Upper Clothing
german: Klamotten Oberteil
korean: 상의

# CharacterEditor,VariantTooltip
source: Change this character's variant. WARNING: This will overwrite the current appearance.
german: Ändere die Art des Characters. WARNUNG: Dies setzt das Aussehen des Charakters zurück.
korean: 캐릭터의 변이를 변경한다. 주의: 현재 설정을 덮어쓰게 됩니다.

# CharacterSystem,ErrorSavingPreset
source: Error while trying to save preset.
german: Fehler bei der Speicherung des Presets.
korean: 프리셋 저장 도중 오류 발생.

# CharacterSystem,SavedPreset
source: Successfully saved preset.
german: Preset erfolgreich gespeichert.
korean: 프리셋 저장 성공.

# ComponentModifier,DecrementTooltip
source: Previous component.
german: Vorherige Komponente.
korean: 이전 구성 요소.

# ComponentModifier,IncrementTooltip
source: Next component.
german: Nächste Komponente.
korean: 다음 구성 요소.

# ComponentModifier,None
source: None
german: Nichts
korean: 없음

# ConfirmationBox,CancelButton
source: No
german: Nein
korean: 아니오

# ConfirmationBox,ConfirmButton
source: Yes
german: Ja
korean: 예

# ConfirmationBox,ExitConfirmTitle
source: Exit to Desktop?
german: Verlassen und zum Desktop zurückkehren?
korean: 바탕화면으로 나가시겠습니까?

# ConfirmationBox,FulfillConfirm
source: The selected Nephelym will be given away.
german: Das ausgewählte Nephelym wird weggegeben.
korean: 선택된 네펠렘을 바친다.

# ConfirmationBox,FulfillConfirmTitle
source: Fulfill Task?
german: Auftrag erfüllen?
korean: 작업을 완료하시겠습니까?

# ConfirmationBox,NewGameConfirm
source: Begin a new adventure with a clean slate.
german: Beginne ein neues Abenteuer.
korean: 새로운 모험을 시작합니다.

# ConfirmationBox,NewGameConfirmTitle
source: Start a New Game?
german: Neues Spiel beginnen?
korean: 새로운 게임을 시작하시겠습니까?

# ConfirmationBox,OverwriteGameConfirm
source: This will permanently overwrite the data in this slot.
german: Dies wird die Daten in diesem Slot permanent überschreiben.
korean: 이렇게 하면 이 슬롯의 데이터를 영구히 덮어쓰게 됩니다.

# ConfirmationBox,OverwriteGameConfirmTitle
source: Overwrite Saved Game?
german: Speicherstand überschreiben?
korean: 저장된 게임을 덮어 쓰시겠습니까?

# ConfirmationBox,ReleaseConfirm
source: It will permanently leave your ranch and frolic once more.
german: Es wird deine Farm permanent verlassen und wieder Spaß in der Wildnis haben.
korean: 그것은 영원히 당신의 목장을 떠나 다시 한번 장난을 칠 것이다.

# ConfirmationBox,ReleaseConfirmTitle
source: Release this Nephelym?
german: Dieses Nephelym freilassen?
korean: 이 네팔렘을 풀어주시겠습니까?

# ConfirmationBox,ReturnMainConfirm
source: All progress since the last save will be lost.
german: Der gesamte Fortschritt seit dem letzten Speichern geht verloren.
korean: 마지막 세이브 이후 모든 진행 상황이 사라집니다.

# ConfirmationBox,ReturnMainConfirmTitle
source: Return to Main Menu?
german: Zum Hauptmenü zurückkehren?
korean: 메인메뉴로 돌아가시겠습니까?

# ConfirmationBox,SleepConfirm
source: Sleep for the rest of the day and awake with new-found lust.
german: Schlaf für den Rest des Tages und erwache mit neu gewonnener Lust.
korean: 하루중 남는 시간에 잠을 자면 깨어날때 욕정이 차오릅니다.

# ConfirmationBox,SleepConfirmTitle
source: Go to Sleep?
german: Schlafen gehen?
korean: 잠들겠습니까?

# ConfirmationBox,WindowTitle
source: Confirm
german: Bestätigen
korean: 확인

# ConfirmTradeBox,BatheMonsterMessage
source: Bathing will remove the grungy trait.
german: Baden wird das Schmutzig Merkmal entfernen.
korean: 목욕을 하면 더러움 특성이 없어진다.

# ConfirmTradeBox,BuyUpgradeMessage
source: This upgrade will permanently be added to your ranch.
german: Diese Verbesserung wird permanent deiner Farm hinzugefügt.
korean: 이 업그레이드는 당신의 목장에 영구적으로 추가됩니다.

# ConfirmTradeBox,CancelButton
source: Cancel
german: Abbrechen
korean: 닫다

# ConfirmTradeBox,ConfirmButton
source: Confirm
german: Bestätigen
korean: 결정

# ConfirmTradeBox,FinalPrice
source: Final Price:
german: Endpreis:
korean: 최종 구매 가격:

# DialogueMenu,LeaveButton
source: Goodbye
german: Tschüss
korean: 안녕히

# DialogueMenu,SkipButton
source: Skip
german: Überspringen
korean: 건너뛰기

# GameOverlay,ExitButton
source: Exit
german: Verlassen
korean: 나가기

# GameOverlay,LoadButton
source: Load Game
german: Spiel laden
korean: 불러오기

# GameOverlay,MainMenuButton
source: Main Menu
german: Haupmenü
korean: 메인 메뉴

# GameOverlay,OptionsButton
source: Settings
german: Einstellungen
korean: 설정

# GameOverlay,SaveButton
source: Save Game
german: Speicherstand
korean: 게임 저장

# GridItem,Null
source: Null
korean: 없음

# HarvestGrid,NotInterested
source: This merchant does not deal in petty fluids.
german: Dieser Händler handelt nicht mit geringen Flüssigkeitsmengen.
korean: 이 상인은 너무 적은량의 체액을 취급하지 않습니다.

# HarvestWidget,BuyMilkTooltip
source: Buy milk.
german: Kaufe Milch.
korean: 모유를 산다.

# HarvestWidget,BuySemenTooltip
source: Buy semen.
german: Kaufe Sperma.
korean: 정액을 산다.

# HarvestWidget,Milk
source: Milk
german: Milch
korean: 모유

# HarvestWidget,PriceML
source: Unit Price:
german: Stückpreis:
korean: 구성 값:

# HarvestWidget,SellMilkTooltip
source: Sell milk.
german: Verkaufe Milch.
korean: 모유 판매.

# HarvestWidget,SellSemenTooltip
source: Sell semen.
german: Verkaufe Sperma.
korean: 정액 판매.

# HarvestWidget,Semen
source: Semen
german: Sperma
korean: 정액

# HarvestWidget,UseMilkTooltip
source: Use 15 ml of milk in attempt to stimulate this wild Nephelym.
german: Benutze 15ml Milch und versuche dieses Nephelym zu stimulieren.
korean: 이 야생 네팔렘을 자극하기 위해 15ml의 모유를 사용하십시오.

# HarvestWidget,UseSemenTooltip
source: Use 5 ml of semen in attempt to stimulate this wild Nephelym.
german: Benutze 5 ml Sperma und versuche dieses Nephelym zu stimulieren.
korean: 이 야생 네펠렘을 자극하기 위해 5ml의 정액을 사용하십시오.

# ItemDetails,Allure
source: Allure
german: Verlockung
korean: 매력

# ItemDetails,AllureTooltip
source: Allure will change by this modifier when this item is used.
german: Die Verlockung dieses Wesens verändert sich um diesen Wert wenn das Item benutzt wird.
korean: 이 아이템을 사용하면 아이템의 수치만큼 매력이 바뀝니다.

# ItemDetails,Description
source: Description
german: Beschreibung
korean: 설명하다

# ItemDetails,Dexterity
source: Dexterity
german: Geschicklichkeit
korean: 기민함

# ItemDetails,DexterityTooltip
source: Dexterity will change by this modifier when this item is used.
german: Die Geschicklichkeit dieses Wesens verändert sich um diesen Wert wenn das Item benutzt wird.
korean: 이 아이템을 사용하면 아이템의 수치만큼 기민함이 바뀐다.

# ItemDetails,Fertility
source: Fertility
german: Fruchtbarkeit
korean: 생식력

# ItemDetails,FertilityTooltip
source: Fertility will change by this modifier when this item is used.
german: Die Fruchtbarkeit dieses Wesens verändert sich um diesen Wert wenn das Item benutzt wird.
korean: 이 아이템을 사용하면 아이템의 수치만큼 생식력이 달라진다.

# ItemDetails,Level
source: Level
korean: 레벨

# ItemDetails,LevelTooltip
source: Level will change by this modifier when this item is used.
german: Das Level dieses Wesens verändert sich um diesen Wert wenn das Item benutzt wird.
korean: 이 아이템을 사용하면 레벨이 아이템의 수치만큼 변경된다.

# ItemDetails,Loyalty
source: Loyalty
german: Loyalität
korean: 충성도

# ItemDetails,LoyaltyTooltip
source: Loyalty will change by this modifier when this item is used.
german: Die Loyalität dieses Wesens verändert sich um diesen Wert wenn das Item benutzt wird.
korean: 이 아이템을 사용하면 아이템의 수치만큼 충성도가 변한다.

# ItemDetails,Modifiers
source: Modifiers
german: Modifikatoren
korean: 수식어

# ItemDetails,Name
source: Item
korean: 아이템

# ItemDetails,Strength
source: Strength
german: Stärke
korean: 강인함

# ItemDetails,StrengthTooltip
source: Strength will change by this modifier when this item is used.
german: Die Stärke dieses Wesens verändert sich um diesen Wert wenn das Item benutzt wird.
korean: 이 아이템을 사용하면 아이템의 수치만큼 강인함이 달라진다.

# ItemDetails,Type
source: Type
german: Typ
korean: 유형

# ItemDetails,Value
source: Value
german: Wert
korean: 값

# ItemDetails,ValueTooltip
source: Value will change by this modifier when this item is used.
german: Der Wert dieses Wesens verändert sich um diesen Wert wenn das Item benutzt wird.
korean: 이 아이템을 사용할 때 아이템의 수치에 의해 값이 변경된다.

# ItemDetails,Willpower
source: Willpower
german: Willenskraft
korean: 자제력

# ItemDetails,WillpowerTooltip
source: Willpower will change by this modifier when this item is used.
german: Die Willenskraft dieses Wesens verändert sich um diesen Wert wenn das Item benutzt wird.
korean: 이 아이템을 사용하면 아이템의 수치만큼 제제력이 바뀐다.

# ItemSystem,NotEnoughFluid
source: Not enough fluid.
german: Nicht genug Flüssigkeit.
korean: 체액이 충분하지 않음.

# Keybinds,Action
source: Action
german: Aktion
korean: 행동한다

# Keybinds,Back
source: Back
german: Zurück
korean: 뒤로

# Keybinds,Crouch
source: Crouch
german: Ducken
korean: 앉다

# Keybinds,GalleryMenu
source: Toggle Gallery
german: Galerie an/aus
korean: 갤러리 전환

# Keybinds,Jump
source: Jump
german: Springen
korean: 점프

# Keybinds,Look
source: Camera Look
german: Kamerasicht
korean: 카메라 시선

# Keybinds,MoveBackward
source: Move Backwards
german: Rückwärts Bewegung
korean: 뒤로 이동

# Keybinds,MoveForward
source: Move Forward
german: Forwärts Bewegung
korean: 앞으로 이동

# Keybinds,MoveLeft
source: Move Left
german: Links Bewegung
korean: 왼쪽으로 이동

# Keybinds,MoveRight
source: Move Right
german: Rechts Bewegung
korean: 오른쪽으로 이동

# Keybinds,Pan
source: Pan
german: Lehnen
korean: 회전

# Keybinds,Rotate
source: Rotate
german: Drehen
korean: 회전

# Keybinds,SingleTapDodge
source: One Tap Dodge
german: Ausweichen
korean: 한번에 회피

# Keybinds,Slide
source: Slide
german: Schlittern
korean: 내려감

# Keybinds,SpiritForm
source: Spirit Form
german: Seelengestalt
korean: 영혼의 형태

# Keybinds,Sprint
source: Sprint
german: Sprinten
korean: 달리기

# Keybinds,ToggleBoots
source: Toggle Boots
german: Schuhe an/aus
korean: 신발을 전환

# Keybinds,ToggleClothing
source: Toggle Clothing
german: Klamotten an/aus
korean: 옷을 전환

# Keybinds,TogglePants
source: Toggle Pants
german: Hose an/aus
korean: 팬티 전환

# Keybinds,ToggleShirt
source: Toggle Shirt
german: Shirt an/aus
korean: 셔츠 전환

# Keybinds,ToggleUnderwear
source: Toggle Underwear
german: Unterwäsche an/aus
korean: 속옷 전환

# Keybinds,Turn
source: Camera Turn
german: Kamera Drehung
korean: 카메라 회전

# Keybinds,UtilityMenu
source: Toggle Utility Menu
german: Utility Menü an/aus
korean: 유틸리티 메뉴 전환

# Keybinds,Walk
source: Walk
german: Laufen
korean: 걷기

# Keybinds,Zoom
source: Camera Zoom
german: Kamera Zoomen
korean: 카메라 줌

# ListedResources,EmptySave
source: Empty Save Slot
german: Leerer Speicherplatz
korean: 빈 세이브 자리

# MainMenu,DiscordButton
source: Discord
korean: 다툼

# MainMenu,ExitGameButton
source: Exit
german: Verlassen
korean: 나가기

# MainMenu,LoadGameButton
source: Load Game
german: Spiel laden
korean: 불러오기

# MainMenu,NewGameButton
source: New Game
german: Neues Spiel
korean: 새 게임

# MainMenu,SettingsButton
source: Settings
german: Einstellungen
korean: 설정

# ManageMonster,ActionButton
source: Start
korean: 시작

# ManageMonster,ActionTooltip
source: Perform the selected action, starting a scene if one exists.
german: Führe die ausgewählte Aktion aus und starte eine Szene falls eine existiert.
korean: 장면이 존재하는경우 선택한 작업을 수행하여 장면을 시작합니다.

# ManageMonster,HarvestDev
source: Harvest scene in development.
german: Melkszene in Entwicklung.
korean: 수확씬 재생.

# ManageMonster,InvalidAction
source: Select a harvest action.
german: Wähle ein Melkaktion aus.
korean: 수집 작업을 선택하십시오.

# ManageMonster,ManageWindowTitle
source: Actions
german: Aktionen
korean: 행동한다

# ManageMonster,QuickActionButton
source: Quick
german: Schnell
korean: 빠르게

# ManageMonster,QuickActionTooltip
source: Perform the selected action without starting a scene.
german: Führe die ausgewählte Aktion aus ohne eine Szene zu starten.
korean: 장면을 시작하지 않고 선택한 작업을 수행하십시오.

# MateSizeChart,Giver
source: Giver
german: Gebender
korean: 제공자

# MateSizeChart,Receiver
source: Receiver
german: Empfänger
korean: 받는자

# MerchantSystem,MerchantNoRoomMilk
source: This merchant cannot carry more of this race's milk.
german: Dieser Händler kann nicht mehr Milch dieser Rasse tragen.
korean: 이 상인은 이 종족의 젖을 더이상 가질 수 없다.

# MerchantSystem,MerchantNoRoomSemen
source: This merchant cannot carry more of this race's semen.
german: Dieser Händler kann nicht mehr Sperma dieser Rasse tragen.
korean: 이 상인은 이 종족의 정액을 더이상 가질 수 없다.

# MerchantSystem,NoRoomMilk
source: You cannot carry more of this race's milk.
german: Du kannst nicht mehr Milch dieser Rasse tragen.
korean: 당신은 이 종족의 모유를 더이상 가질 수 없다.

# MerchantSystem,NoRoomSemen
source: You cannot carry more of this race's semen.
german: Du kannst nicht mehr Sperma dieser Rasse tragen.
korean: 당신은 이 종족의 정액을 더이상 가질 수 없다.

# MonsterSystem,NewOffspringMessage
source: New offspring were produced, check your barns.
german: Neue Nachkommen wurden gezeugt, schau mal in deinen Scheunen nach.
korean: 새로운 자손을 낳았으니 헛간을 확인하십시오.

# Offspring,AcceptButtonTitle
source: Accept
german: Annehmen
korean: 동의

# Offspring,AcceptButtonTitleTooltip
source: Keep this offspring and add it to your ranch.
german: Behalte dieses Nachkommen und füge es deiner Farm hinzu.
korean: 이 자손을 남겨두고 목장에 추가하십시오.

# Offspring,ReceiverWindowTitle
source: Nephelym Offspring
german: Nephelym Nachkommen
korean: 네팔렘 자손

# Offspring,ReleaseButtonTitle
source: Release
german: Freilassen
korean: 해제

# Offspring,ReleaseButtonTooltip
source: Release this offspring into the wild.
german: Lass dieses Nachkommen in die Wildnis frei.
korean: 이 자손을 야생으로 내보내다.

# Offspring,RenameButton
source: Rename
german: Umbenennen
korean: 이름 바꾸기

# Offspring,RenameButtonTooltip
source: Rename this offspring before adding it to your ranch.
german: Benenne dieses Nachkommen um bevor du es deiner Farm hinzufügst.
korean: 이 자손들을 목장에 추가하기전에 이름을 바꾼다.

# Radiant,NullText
source: None
german: Nichts
korean: 없음

# RenameBox,AcceptButton
source: Accept
german: Annehmen
korean: 동의

# RenameBox,CancelButton
source: Cancel
german: Abbrechen
korean: 닫다

# RenameBox,RandomNameTooltip
source: Generate a random name.
german: Generiere einen zufälligen Namen.
korean: 무작위 이름 생성.

# RenameBox,WindowTitle
source: Rename
german: Umbenennen
korean: 이름 바꾸기

# ResourceList,ActionGiveFavorite
source: Give Fluid
german: Flüssigkeit geben
korean: 액체를 주다

# ResourceList,ActionHarvestMilk
source: Harvest Milk
german: Melken
korean: 모유를 수확

# ResourceList,ActionHarvestMilkAssist
source: Harvest Milk (Fern)
german: Melken (Farn)
korean: 모유를 수확 (고사리)

# ResourceList,ActionHarvestMilkAssist2
source: Harvest Milk (Blossom)
german: Melken (Blüte)
korean: 모유를 수확 (꽃)

# ResourceList,ActionHarvestSemen
source: Harvest Semen
german: Sperma Melken
korean: 정액을 수확

# ResourceList,ActionHarvestSemen2
source: Capture Semen
german: Sperma Sammeln
korean: 정액 채취

# ResourceList,ActionHarvestSemenAssist
source: Harvest Semen (Fern)
german: Sperma Melken (Farn)
korean: 정액을 수확 (고사리)

# ResourceList,ActionHarvestSemenAssist2
source: Capture Semen (Fern)
german: Sperma Sammeln (Farn)
korean: 정액 채취(고사리)

# ResourceList,ActionHarvestSemenAssist3
source: Harvest Semen (Blossom)
german: Sperma Melken (Blüte)
korean: 정액을 수확 (꽃)

# ResourceList,ActionHarvestSemenAssist4
source: Capture Semen (Blossom)
german: Sperma Sammeln (Blüte)
korean: 정액 채취(꽃)

# ResourceList,ActionRelease
source: Release into the Wild
german: In die Wildnis Freilassen
korean: 야생으로 방출

# ResourceList,ActionRename
source: Rename
german: Umbenennen
korean: 이름 바꾸기

# ResourceList,ActionSeduce
source: Seduce
german: Verführen
korean: 유혹하다

# ResourceList,ActionSleep
source: Sleep
german: Schlafen
korean: 잔다

# ResourceList,ActionSurpriseSex
source: Surprise Sex
german: Überraschungs Sex
korean: 기습 섹스

# SaveMenu,SaveWindowTitle
source: Saved Games
german: Speicherstände
korean: 저장된 게임

# SaveMenu,SlotPath
source: Save Location
german: Speichere Ort
korean: 위치 저장

# SaveSystem,ErrorSavingGame
source: Error while trying to save.
german: Fehler beim Speichern.
korean: 저장도중 오류 발생.

# SaveSystem,SavedGame
source: Game successfully saved.
german: Spiel wurde erfolgreich gespeichert.
korean: 저장 완료.

# SettingsMenu,AllFutas
source: Only Futas
german: Nur Futas
korean: 전부 후타

# SettingsMenu,AllFutasHelp
source: With the exception of the breeders, all other characters are futas.
german: Mit Ausnahme des Züchters, sind alle Charaktere Futas.
korean: 사육자를 제외한, 모든 캐릭터를 후타로 바꾼다.

# SettingsMenu,AudioTitle
source: Sound
german: Ton
korean: 소리

# SettingsMenu,AutoplayDialogue
source: Autoplay Dialogue
german: Spiele Dialoge automatisch
korean: 대사 자동플레이

# SettingsMenu,AutoplayDialogueHelp
source: Automatically cycle through lines of dialogue without having to press next.
german: Es wird automatisch durch die Dialoge gezappt ohne das Weiter gedrückt werden muss.
korean: 다음을 누를 필요 없이 자동으로 대사가 순환.

# SettingsMenu,AutoskipDialogue
source: Autoskip Dialogue
german: Überspringe Dialog automatisch
korean: 대사 자동 스킵

# SettingsMenu,AutoskipDialogueHelp
source: Automatically skip to the last line of dialogue.
german: Springe automatisch zum Ende des Dialogs.
korean: 대사의 마지막 문장까지 건너뛰기.

# SettingsMenu,BodyComposition
source: Body Composition
german: Körperzusammensetzung
korean: 몸 구성

# SettingsMenu,BodyCompositionHelp
source: Makes all wild Nephelym bodies random, and allows you to change them via items.
german: Zufallsgeneriert alle Nephelym-Körper, sodass du sie dann mit Items verändern kannst.
korean: 모든 야생 네팔렘의 몸을 무작위로 만들고 아이템을 통해 신체를 변화시킬 수 있다.

# SettingsMenu,CameraControls
source: Camera
german: Kamera
korean: 카메라

# SettingsMenu,CameraPan
source: Pan Rate
german: Lehnstärke
korean: 회전 속도

# SettingsMenu,CameraRotate
source: Rotate Rate
german: Drehstärke
korean: 회전속도

# SettingsMenu,CameraZoom
source: Zoom Rate
german: Zoomstärke
korean: 줌 속도

# SettingsMenu,CamShakeHelp
source: Camera will shake when large characters are nearby.
german: Die Kamera wird wackeln wenn große Charaktere in der nähe laufen.
korean: 대형 캐릭터가 근처에 있으면 카메라가 흔들린다.

# SettingsMenu,CamShakeOption
source: Camera Shake
german: Kamerawackeln
korean: 카메라 흔들림

# SettingsMenu,CIHelp
source: Female body will swell in proportion to the amount of cum received.
german: Der weibliche Körper schwillt proportional zur Menge des aufgenommenen Spermas an.
korean: 여성의 몸은 사정량에 비례하여 불룩해질 것이다.

# SettingsMenu,ControlsTitle
source: Controls
german: Steuerung
korean: 컨트롤

# SettingsMenu,CumInflation
source: Cum Inflation
german: Sperma-Schwellung
korean: 사정량 증가

# SettingsMenu,DickSheath
source: Dick Blur Sheath
german: Penis Verzerrungs-Mantel
korean: 자지 그라데이션

# SettingsMenu,EffectsVolume
source: Effects
german: Effekte
korean: 효과

# SettingsMenu,FeralFemales
source: Exotic Females
german: Exotische Weibliche Charaktere
korean: 이국적인 여성들

# SettingsMenu,FeralFemalesHelp
source: Female and futa Nephelym can have a trait that alters their appearance to be more monster than human. Males are always exotic.
german: Weibliche Charaktere können ein Merkmal haben, welches ihr Aussehen tierischer macht. Männliche Charaktere sind immer Exotisch.
korean: 여성과 후타 네팔렘은 그들의 외모를 몬스터로 바꾸는 특성을 가지고 있다. 남성은 항상 이국적이다.

# SettingsMenu,Futanari
source: Futanari
korean: 후타나리

# SettingsMenu,FutanariHelp
source: Female Nephelym and NPCs can have a fully functional dick.
german: Weibliche Nephelym und NPCs können einen vollfunktionsfähigen Penis haben.
korean: 여성 네팔렘과 NPC들은 완전한 기능을 가진 자지를 가질 수 있다.

# SettingsMenu,GameplayTitle
source: Gameplay
korean: 게임 시작

# SettingsMenu,GraphicsTitle
source: Graphics
german: Grafik
korean: 그래픽

# SettingsMenu,HominalFemales
source: Hominal Females
german: Menschenartige Weibliche Charaktere
korean: 여성성

# SettingsMenu,HominalFemalesHelp
source: Female and futa Nephelym can have a trait that alters their appearance to be more human than monster.
german: Weibliche und Futa Charaktere können ein Merkmal haben, welches ihr Aussehen menschlicher macht.
korean: 여성과 후타 네팔렘은 그들의 외모를 몬스터보다 더 인간적으로 바꿀 수 있는 특성을 가지고 있다.

# SettingsMenu,Hybrid
source: Hybrids
german: Hybriden
korean: 잡종들

# SettingsMenu,HybridHelp
source: Unique variants can be produced that are a mix of each parent's race.
german: Einzigartige Arten die entstehen können wenn das Paar aus verschiedenrassigen Partnern besteht.
korean: 부모의 종족이 혼합되어 독특한 변종이 만들어질 수 있다.

# SettingsMenu,KeyBinds
source: Action Bindings
german: Aktionsbelegung
korean: 묶다

# SettingsMenu,LangMode
source: Language
german: Sprache
korean: 언어

# SettingsMenu,LangTitle
source: Localization
german: Lokalisierung
korean: 부위

# SettingsMenu,MalesFutas
source: All Males are Futas
german: Alle männlichen Charaktere sind Futas
korean: 모든 수컷은 후타다

# SettingsMenu,MalesFutasHelp
source: With the exception of the male breeder, all male Nephelym will be replaced with futas.
german: Mit Ausnahme des Züchters werden alle männlichen Charaktere durch Futas ersetzt.
korean: 남성 사육자를 제외한, 모든 남성 네팔렘을 후타로 바꾼다.

# SettingsMenu,MasterVolume
source: Master
german: Meister
korean: 주 음량

# SettingsMenu,MusicVolume
source: Music
german: Musik
korean: 음악

# SettingsMenu,OptionsWindowTitle
source: Settings
german: Einstellungen
korean: 설정

# SettingsMenu,PhysHelp
source: Simulate Breeder's jiggly bits, disable for performance gain. Restart required for full effect.
german: Simulation der Schaukel-Physik. Deaktiviere dies für mehr Leistung. Neustart erforderlich, um die volle Wirkung zu erzielen.
korean: 사육자의 각 부위를 흔들리는 것 처럼 보이게 한다. 효과를 반영하기 위해서는 재시작을 해야한다.

# SettingsMenu,PhysicsTitle
source: Physics
german: Physik
korean: 물리작용

# SettingsMenu,PhysOption
source: Physics
german: Physik
korean: 물리작용

# SettingsMenu,Pregnancy
source: Pregnancy
german: Schwangerschaft
korean: 임신

# SettingsMenu,PregnancyHelp
source: Female Nephelym will take 4 days to summon their offspring, and the belly will morph to reflect this. WARNING: Toggling this off during gameplay will cause existing pregnancies to be lost.
german: Weibliche Nephelym brauchen 4 Tage um ein Nachkommen zu zeugen und ihr Bauch wird sich verändern um dies zu zeigen. WARNUNG: Sollte dies während des Spielens geändert werden, gehen alle vorhanden Schwangerschaften verloren.
korean: 여성 네팔렘들은 자손을 소환하는데 4일이 걸리며, 배는 기간에 따라 변해갈 것이다. 주의 : 게임을 진행하는 도중에 종료하면 임신기간을 잃게 될 것이다.
