Repository: vlffk/botn-translations
Catalog: *.po
Languages: german, korean

# ,FB2BB3B44297DAF2860982BAD6C1819A
source: Careful human, a Kraken's lust is not to be underestimated.
german: Sei vorsichtig, Mensch. Die Lust eines Kraken ist nicht zu unterschätzen.
korean: 조심해 인간, 크라켄의 욕정을 과소평가해선 안돼.

# ,FB857A0E425DC310680C179A127076D3
source: Ahh... it feels so good! I am going to cum.
german: Ahh... es fühlt sich so gut an. Ich werde kommen.
korean: 하아....너무 좋아! 사정하고싶어.

# ,FB8D2D144CB9249F47237B94F66E71F1
source: Why I drink it and use it to bake treats of course! I ain't a wee lass mind you--I drink lots o' the stuff! Also, me treats are famous world wide!
german: Na, ich trink' se und back' Leckereien draus! Ich bin kein kleenes Ding--ich trink' viel von dem Zeug! Ach, und meine Leckereien sind weltbekannt!
korean: 왜 내가 마시거나 과자 굽는데 쓰겠어! 난 너같이 어린 아가씨가 아니야--난 다른것도 엄청 마셔! 그리고 내 과자는 세계적으로 유명해!

# ,FBA6175C45D9F4E3E3CD7F85021561C6
source: Pregnancy isn't what you think!
german: Schwangerschaft ist nicht das was du denkst!
korean: 임신은 너가 생각하는 그런게 아니야!

# ,FBB64BA447C689B390DF64875A9061E9
source: Despite over 4,000 years traversing the Void, I have yet to find our fabled birthplace.
german: Obwohl ich schon 4000 Jahre durch die Leere reise, habe ich unseren sagenumwobenen Geburtsort noch nicht gefunden.
korean: 4000년이 넘는 세월동안 공허를 가로질렀지만, 전설속에 있는 우리의 탄생지를 나는 아직 찾지 못했다.

# ,FC2E4BC244CE7A4471B402A207DCB5C4
source: Oh Master, you have fed me well.
german: Oh Meister, du hast mich gut genährt.
korean: 오 주인님, 당신은 절 잘 키우셨습니다.

# ,FC6A48C641C7797ED1492DB62B0AC386
source: Mmm Amber's tits...
german: Mmm Ambers Titten...
korean: 음...엠버의 가슴은...

# ,FCA66F654F21F79586D7899A9C2CADC5
source: *Slurp* *Lick*
german: *Schlürf* *Leck*
korean: *후룹* *햝짝*

# ,FCD1F71F4D144F31FDAB9F89767AC8E7
source: Yes it sounds so sweet, it is the sound of human desire. Ahhh... it grows louder as your gaze turns upon my breasts.
german: Ja, es klingt so lieblich, es ist das Geräusch menschlicher Lust. Ahhh... es wird lauter, wenn dein Blick über meine Brüste schweift.
korean: 그래, 너무 달콤하게 들려, 인간이 바라는 욕정의 소리야. 하아아... 너의 시선이 내 가슴으로 향할수록 점점 커져.

# ,FD257CB04C6B3AB420244298D2C33047
source: Hornball
german: Lüstling
korean: 흥분

# ,FD467EAE4829745CF23D4BA9D511E423
source: Do you like my thick soft tentacles? Feel them penetrate your deepest corners.
german: Magst du meine dicken weichen Tentakel? Fühle, wie sie in deine tiefsten Winkel vordringen.
korean: 내 두껍고 부드러운 촉수가 어때? 이걸로 네 가장 깊은 곳 구석구석 침투하는 걸 느껴봐.

# ,FD469A5A4E24AF221A0C9E85AFEECED7
source: Swelling of the belly represents the newborn's progress toward development in the Void!
german: Das Anschwellen des Bauches repräsentiert den Fortschritt in der Entwicklung der Neugeborenen in der Leere!
korean: 배가 부풀어 오르는것은 아이가 공허에서 성장하고 있다는 의미이다!

# ,FD8011CC4C321FCEC4C41F88F97FDCD1
source: Moaning Crag
german: Stöhnende Klippe
korean: 신음의 바위

# ,FD905EC14D8B8AC5E3D8D28AB7280C39
source: Experience this tasty human!
german: Erlebe diesen schmackhaften Menschen!
korean: 이 달콤한 인간을 느껴보십시오!

# ,FD996BF544296A6A4A54CE82ABF12183
source: I am a growing Alraune, perhaps you have fluids to spare?
german: Ich bin eine wachsende Alraune, hast du vielleicht Flüssigkeiten übrig?
korean: 난 자라고 있는 알라우네인데, 혹시 남은 체액좀 넘겨줄래?

# ,FDBDE7714A97FE255B38A0BACEC479DB
source: Tiny Size
german: Winzige Statur
korean: 초소형

# ,FE11832245764B482A5550B347EB143E
source: However, some might be more playful about it and surprise you!
german: Wie auch immer, manche sind dabei eher verspielt und werden dich überraschen!
korean: 하지만, 어떤 사람들은 그것에 대해 더 장난을 치고 너를 놀라게 할수도 있어요!

# ,FE908E8B4214DDCF1709D284DCA9D0E1
source: *Purr*
german: *Schnurr*
korean: *고로롱*

# ,FEE6416B44C40270EC8167ADD51EA060
source: Ohhh human yes... my soft fleshy groin awaits you.
german: Ohhh, Mensch, yes... mein weicher fleischiger Schritt erwartet dich.
korean: 호오옷. 인간, 그래...부드럽고 포동포동안 내 아랫입이 널 기다리고 있어.

# ,FEEAD6AA4B91EE463E366FBDCB397167
source: Even a drylander such as yourself can probably guess what purpose my two front tentacles serve.
german: Sogar ein Trockenländer wie du kann vermutlich erraten welchem Zweck meine beiden vorderen Tentakel dienen.
korean: 메마른 땅의 사람들이라도 내가 두 촉수를 무슨 목적으로 쓰는지 그정도는 짐작할 수 있을 거야.

# ,FF0D5A0E4AD29A5B9CCF59942CB94FFA
source: Seeketh thou a higher quality breeding stock I sense.
german: Ihr sucht einen besseren Zuchtbestand, das spüre ich.
korean: 내가 감지한 고급 번식용 가축을 찾아라.

# ,FF56CAFF482C5F43FF4C419DCB359C8A
source: Mean human! Girthy little lumps have feelings too!
german: Gemeiner Mensch! Runde kleine Klumpen haben auch Gefühle!
korean: 못된 인간! 계집애 같은 작은 덩어리들도 감정이 있어!

# ,FF5A245B4A28E802C1A30CAC4B4DE4E5
source: Seraphim body fluids.
german: Seraphim-Körperflüssigkeiten.
korean: 세라핌 체액.

# ,FFA17F124A05F93244CA07860B63DEA2
source: Oh silly me, I never introduced myself.
german: Ach ich Dummerchen, ich vergesse immer mich vorzustellen.
korean: 오 바보같았네, 내 소개도 안했었지.

# ,FFEB9256402DB5ADDFEED38770F40285
source: Busty: Inherited very large breasts.
german: Vollbusig: Hat sehr große Brüste geerbt.
korean: 큰 가슴: 아주 큰 가슴을 물려 받는다.

# ASexyBreederCharacter,SpiritFormActivate
source: A Nephelym spirit has merged with {0}.
korean: 네팔렘의 영환이 {0}과 합쳐졌다.

# ASexyBreederCharacter,SpiritFormDeactivate
source: The spirit has departed.
german: Die Seele ist verschwunden.
korean: 영혼은 세상을 떠났다.

# ASexyBreederCharacter,SpiritFormNotEnough
source: Not enough spirit.
german: Nicht genug Seelenenergie.
korean: 영혼이 충분하지 않음.

# ASexyBreedingSystem,IncestMessage
source: This might not turn out well...
german: Das könnte schlecht enden...
korean: 잘 안될 수도 있어...

# ASexyBreedingSystem,ReleasedOffspring
source: Released offspring into the wild.
german: Nachkommen in die Wildnis freigelassen.
korean: 자손을 야생으로 내보냈다.

# ASexyCharacterSystem,BadSettingsMessage
source: Both female hominal and exotic variants are disabled, default will be used.
german: Weibliche menschliche und exotische Varianten sind ausgeschalten, Standardvariante wird verwendet.
korean: 여성성과 이국적인 변종 둘다 비활성화. 기본상태 적용.

# ASexyCharacterSystem,SpiritForm
source: Spirit form has been saved.
german: Seelengestalt wurde gespeichert.
korean: 영혼의 형태가 저장됨.

# ASexyDazeSystem,EndlessDaze
source: {0} has lost conciousness...
korean: {0}이/가 연결되지 않음...

# ASexyDazeSystem,ReaperToll
source: The Reaper will have her toll...
korean: 수확자는 그녀의 통행료를 받을 것이다...

# ASexyDialogueSystem,NoFuta
source: Futa is disabled.
german: Futas sind ausgeschalten.
korean: 후타 비활성화.

# ASexyGameMode,SpiritForm
source: Spirit form has been unlocked.
german: Seelengestalt wurde freigeschalten.
korean: 영혼의 형태가 해제되었다.

# ASexyMerchantSystem,MoreFavor
source: Favor from the Goddess is required.
german: Du benötigst mehr Gunst der Göttin.
korean: 여신은 은총이 필요하다.

# ASexyMerchantSystem,MoreLust
source: Lust is required.
german: Du benötigst mehr Lust.
korean: 욕정이 필요하다.

# ASexyMonsterSystem,FernThanks
source: Fern gave {0} 150 shiny.
korean: 고사리에게 {0} 150 빛났다.

# ASexyMonsterSystem,LearnedPosition
source: {0}'s consciousness has expanded.
korean: {0}의 정신이 넓어졌다.

# ASexyMonsterSystem,NoBathForYou
source: Not enough orgasium.
korean: 쾌감이 충분하지 않음.

# ASexyMonsterSystem,NoFutaScene
source: Futa scene skipped, sex postion learned.
german: Futa-szene übersprungen, neue Sexstellung erlernt.
korean: 후타씬을 건너뛰고 체위를 배웠다.

# ASexyOverworldInterface,Breaks
source: Virgin Breaks
german: Jungfern-Spalte
korean: 처녀막이 뚫림

# ASexyOverworldInterface,Cavern
source: Amorous Hallows
german: Amouröse Heiligtümer
korean: 욕정의 성물

# ASexyOverworldInterface,ClimaxPeak
source: Climax Peak
german: Höhepunktgipfel
korean: 절정에 이름

# ASexyOverworldInterface,Cove
source: Cove of Rapture
german: Bucht der Verzückung
korean: 황홀경의 만

# ASexyOverworldInterface,Crag
source: Moaning Crag
german: Stöhnende Klippe
korean: 신음의 바위

# ASexyOverworldInterface,Garden
source: Hivelands
german: Schwarmländer
korean: 벌들의 땅

# ASexyOverworldInterface,Glade
source: Esoteric Glade
german: Esoterische Lichtung
korean: 심오한 공터

# ASexyOverworldInterface,HedonTownship
source: Hedon Township
german: Gemeinde Hedon
korean: 쾌락의 도시

# ASexyOverworldInterface,Homestead
source: Homestead
german: Heimstatt
korean: 주택

# ASexyOverworldInterface,Jungle
source: Sultry Plateau
german: Heißblütiges Plateau
korean: 무더운 고원

# ASexyOverworldInterface,Lustwood
source: Lustwood
german: Lustwald
korean: 욕정의 숲

# ASexyOverworldInterface,Pastures
source: Pleasure Pastures
german: Wollust Weiden
korean: 기쁨의 초원

# ASexyOverworldInterface,Sands
source: Sensual Sands
german: Sinnliche Sande
korean: 관능적인 모래사장

# ASexyRoamingSystem,BoringCum
source: She wanted more...
german: Sie wollte mehr...
korean: 그녀는 더 가지고 싶어한다...

# ASexyRoamingSystem,BreederBoringCum
source: The wild one wanted more...
korean: 야생 네팔렘은 더 원한다...

# ASexyRoamingSystem,BreederClimaxedFirst
source: {0} has climaxed first...
korean: {0} 먼저 절정에 이름...

# ASexyRoamingSystem,BreederLikedCum
source: The wild one is pleased!
korean: 야생 네탈렘은 기뻐하고 있다!

# ASexyRoamingSystem,CatchSuccess
source: The wild one has been captured.
german: Wildes Nephelym wurde gefangen.
korean: 야생 네팔렘을 잡았다.

# ASexyRoamingSystem,LikedCum
source: She loves how {0} tastes!
korean: 그녀는 {0} 맛을 좋아한다!

# ASexyRoamingSystem,RBJStart
source: Spontaneous Blow Job!
german: Spontaner Blowjob!
korean: 갑작스런 펠라치오!

# ASexyRoamingSystem,SurpriseSexStart
source: Surprise Sex!
german: Überraschungs Sex!
korean: 기습 섹스!

# ASexyRoamingSystem,SurpriseSexSuccess
source: The wild one has climaxed first!
german: Das Wilde Nephelym ist zuerst gekommen!
korean: 야생 네팔렘이 먼저 가버렸다!

# ASexyTravelSystem,SameShrine
source: You are already here.
german: Du bist bereits hier.
korean: 벌써 오셨군요.

# ASexyWorldSystem,TaskRefresh
source: New breeding requests have arrived.
german: Neue Zuchtaufträge sind eingetroffen.
korean: 새로운 번식 요청이 왔다.

# ASOG,Activate
source: View Inscribed Names
german: Zeige eingemeißelte Namen
korean: 새겨진 이름은 본다

# BarnActionDetails,Description
source: Description
german: Beschreibung
korean: 설명하다

# BarnActionDetails,HarvestDesc
source: Select an action and then press Start.
german: Wähle eine Aktion und drücke Start.
korean: 작업을 선택한 다음 시작을 누르십시오.

# BreederController,NewOffspring
source: Congratulations, {0} has summoned new offspring!
korean: 축하합니다.{0} 이/가 새로운 자식을 소환했습니다!

# BreedingSession,AdvanceButtonTitle
source: Advance
german: Stärker
korean: 접근

# BreedingSession,BreedButtonTitle
source: Skip
german: Überspringen
korean: 건너뛰기

# BreedingSession,BreedButtonTooltip
source: Skip the rest of the scene, offspring may still be produced.
german: Überspringe die restliche Szene, Nachkommen können trotzdem erzeugt werden.
korean: 나머지 장면을 건너뛰어도 자손을 낳을 수 있습니다.

# BreedingSession,DebugTitle
source: Debug
korean: 디버그

# BreedingSession,IKBelly
source: Belly
german: Bauch
korean: 배

# BreedingSession,IKDick
source: Dick
german: Penis
korean: 자지

# BreedingSession,IKGiver
source: Giver
german: Gebender
korean: 제공자

# BreedingSession,IKHips
source: Hips
german: Hüften
korean: 엉덩이

# BreedingSession,IKLHand
source: Hand L
korean: 왼손

# BreedingSession,IKLHandTarget
source: Arm PV L
korean: 팔 수정값 왼쪽

# BreedingSession,IKLLeg
source: Leg L
german: Bein L
korean: 왼 다리

# BreedingSession,IKReceiver
source: Receiver
german: Empfänger
korean: 받는자

# BreedingSession,IKRHand
source: Hand R
korean: 오른손

# BreedingSession,IKRHandTarget
source: Arm PV R
korean: 팔 수정값 오른쪽

# BreedingSession,IKRLeg
source: Leg R
german: Bein L
korean: 오른 다리

# BreedingSession,IKRoot
source: Root
german: Wurzel
korean: 뿌리

# BreedingSession,IKSpine
source: Spine
german: Wirbelsäule
korean: 가시

# BreedingSession,IKTail
source: Tail
german: Schwanz
korean: 꼬리

# BreedingSession,Prop
source: Prop
german: Stütze
korean: 소품

# BreedingSession,SaveGiverTitle
source: Save Giver
german: Speichere Gebenden
korean: 주는자를 제외

# BreedingSession,SaveReceiverTitle
source: Save Receiver
german: Speichere Empfänger
korean: 받는자를 제외

# BreedingSession,SemenPool
source: Semen Pool
german: Samen-Pool
korean: 정액 웅덩이

# BreedingSession,SkipButtonTooltip
source: Proceed to the next phase of this scene.
german: Fahre mit der nächsten Phase fort.
korean: 화면의 다음 단계로 진행하십시오.

# BreedingSession,SpeedTitle
source: Speed
german: Geschwindigkeit
korean: 속도

# BreedingSetup,BreedButtonTitle
source: Start
korean: 시작

# BreedingSetup,BreedButtonTooltip
source: Start a breeding scene with the currently selected mates and options.
german: Beginne eine Paarungsszene mit den momentan ausgewählten Akteuren.
korean: 현재 선택된 짝과 옵션으로 교배 장면을 시작한다.

# BreedingSetup,GiverWindowTitle
source: Select Giver
german: Wähle Gebenden
korean: 주는자를 선택

# BreedingSetup,QuickButtonTitle
source: Quick
german: Schnell
korean: 빠르게

# BreedingSetup,QuickButtonTooltip
source: Breed this pair without starting a scene.
german: Paare dieses Paar ohne eine Szene zu starten.
korean: 장면을 시작하지않고 자식을 낳는다.

# BreedingSetup,ReceiverWindowTitle
source: Select Receiver
german: Wähle Empfänger
korean: 받는자를 선택

# BreedingSystem,ImpossibleCombo
source: Impossible breeding combination.
german: Paarungskombination nicht möglich.
korean: 불가능한 번식 조합입니다.

# BreedingSystem,NoFemaleGiver
source: Giver must be futa or male.
german: Der Gebende muss Futa oder männlich sein.
korean: 제공자는 후타 또는 남성이여야 한다.

# BreedingSystem,NoGiver
source: Giver must be selected.
german: Gebender muss ausgewählt sein.
korean: 제공자는 선택되어야 합니다.

# BreedingSystem,NoMaleReceiver
source: Receiver must be female or futa.
german: Empfänger muss Futa oder weiblich sein.
korean: 받는자는 여성이거나 후타여야 한다.

# BreedingSystem,NoOffspring
source: No offspring this time...
german: Keine Nachkommen dieses mal...
korean: 이번에는 자손이 없습니다...

# BreedingSystem,NoReceiver
source: Receiver must be selected.
german: Empfänger muss ausgewählt sein.
korean: 받는자를 선택해야 한다.

# BreedingSystem,NoRoomOffspring
source: Not enough space for offspring, it was released into the wild.
german: Nicht genug Platz für den Nachkommen, er wurde in die Wildnis entlassen.
korean: 자손을 위한 공간이 없어 야생으로 방출 되었습니다.

# BreedingSystem,NoSexPosition
source: Sex position must be selected.
german: Sexstellung muss ausgewählt sein.
korean: 체위는 선택되야 합니다.

# CharacterDetails,Allure
source: Allure
german: Verlockung
korean: 매력

# CharacterDetails,AllureTooltip
source: Allure is a measure of the pheromones given off by this one.
german: Verlockung misst die Menge der ausgesonderten Pheromone.
korean: 매력은 페로몬이 발산되는 기준이다.

# CharacterDetails,Attributes
source: Attributes
german: Attribute
korean: 특성

# CharacterDetails,Dexterity
source: Dexterity
german: Geschicklichkeit
korean: 기민함

# CharacterDetails,DexterityTooltip
source: Measures how quick and agile this one can be.
german: Misst wie Schnell und Agil dieses Wesen ist.
korean: 얼마나 빠르고 민첩할 수 있는지 측정한다.

# CharacterDetails,Father
source: Father
german: Vater
korean: 아버지

# CharacterDetails,FatherTooltip
source: The provider of the semen.
german: Der Spermabietende.
korean: 정액 제공자.

# CharacterDetails,Fertility
source: Fertility
german: Fruchtbarkeit
korean: 생식력

# CharacterDetails,FertiliyTooltip
source: How likely it would be for this one to produce offspring.
german: Wie wahrscheinlich es ist Nachkommen zu erzeugen.
korean: 이 자가 자손을 낳을 가능성은 얼마나 될까.

# CharacterDetails,Level
source: Level
korean: 레벨

# CharacterDetails,LevelTooltip
source: Level represents how much power this one has absorbed through sexual activity.
german: Level repräsentiert wie viel Kraft dieses Wesen durch sexuelle Aktivitäten absorbiert hat.
korean: 레벨은 성행위를 통해 얼마나 많은 힘을 흡수했는지를 나타낸다.

# CharacterDetails,Lifeforce
source: Spirit
german: Seelenenergie
korean: 정신

# CharacterDetails,LifeforceTooltip
source: Spirit energy. Used to transform into your spirit form.
german: Seelenengerie. Wird benutzt um dich in die Seelengestalt zu verwandeln.
korean: 정신력. 영혼의 형태를 바꾸는데 사용된다.

# CharacterDetails,Loyalty
source: Loyalty
german: Loyalität
korean: 충성도

# CharacterDetails,LoyaltyTooltip
source: How happy this one is to stay on your ranch.
german: Wie glücklich dieses Wesen auf deiner Farm ist.
korean: 목장에서 지내는 게 얼마나 행복한 일인가.

# CharacterDetails,Lust
source: Lust
korean: 욕정

# CharacterDetails,LustTooltip
source: Represents how horny this one has become. When lust reaches zero, sexual activity and most actions cannot be performed.
german: Repräsentiert wie geil dieses Wesen geworden ist. Sollte die Lust auf Null fallen, können die meisten sexuellen Aktivitäten nicht mehr durchgeführt werden.
korean: 이것은 얼마나 흥분했는지 보여준다. 욕정이 0에 도달하면 성행위와 많은 행동들을 할 수 없게 된다.

# CharacterDetails,Mother
source: Mother
german: Mutter
korean: 어머니

# CharacterDetails,MotherTooltip
source: The female who summoned this one into the world.
german: Der weibliche Erzeuger dieses Wesens.
korean: 이것을 세상으로 소환한 여자.

# CharacterDetails,Pregnancy
source: Pregnant
german: Schwanger
korean: 임신중

# CharacterDetails,PregnancyTooltip
source: Progress toward summoning offspring. Milk production is doubled during pregnancy.
german: Fortschritt bis zur Zeugung eines Nachkommen. Die Milchproduktion ist während der Schwangerschaft verdoppelt.
korean: 자손 소환 진행중 임신 중에는 모유 생산량이 두배로 증가한다.

# CharacterDetails,Procreators
source: Procreators
german: Zeuger
korean: 출산

# CharacterDetails,Race
source: Race
german: Rasse
korean: 종족

# CharacterDetails,RaceTooltip
source: The race this one belongs to.
german: Die Rasse der dieses Wesen angehört.
korean: 이것이 속한 종족.

# CharacterDetails,Sex
source: Sex
german: Geschlecht
korean: 성별

# CharacterDetails,SexTooltip
source: What genetalia this one was born with.
german: Zeigt welche Genitalien dieses Wesen hat.
korean: 이 개체가 태어날때 어떤 성기를 가지는가.

# CharacterDetails,Stats
source: Stats
german: Statistik
korean: 능력치

# CharacterDetails,Strength
source: Strength
german: Stärke
korean: 강인함

# CharacterDetails,StrengthTooltip
source: The physical strength of this one.
german: Die physikalische Stärke dieses Wesens.
korean: 이 개체의 근력.

# CharacterDetails,Traits
source: Traits
german: Merkmale
korean: 특성

# CharacterDetails,Value
source: Value
german: Wert
korean: 값

# CharacterDetails,ValueTooltip
source: The net worth of this one, a result of stats and the rarity of its variant.
german: Der Wert dieses Wesens, ergibt sich aus Merkmalen und der Rarität.
korean: 이 개체의 순수한 가치, 능력치와 속한 변종의 희귀성으로 발생한다.

# CharacterDetails,Variant
source: Variant
german: Art
korean: 변종

# CharacterDetails,VariantTooltip
source: The morphology within this one's race.
german: Ableger innerhalb der Rasse des Wesens.
korean: 이 종족내에서의 형태.

# CharacterDetails,Willpower
source: Willpower
german: Willenskraft
korean: 자제력

# CharacterDetails,WillpowerTooltip
source: Willpower measures the ability of this one to control their lust.
german: Willenskraft misst wie gut dieses Wesen seine Lust kontrollieren kann.
korean: 자제력은 이 개체가 자신의 욕정을 제어하는 능력을 나타낸다.

# CharacterDetails,XP
source: XP
korean: 경험치

# CharacterDetails,XPTooltip
source: Progress toward the next level.
german: Fortschritt zum nächsten Level.
korean: 다음 단계로 진행.

# CharacterEditor,AdditionalMaterial
source: Additional Material
german: Zusätzliches
korean: 추가 재료

# CharacterEditor,AmbientEffects
source: Ambient Effects
german: Umgebungseffekte
korean: 미약한 효과

# CharacterEditor,AnusMaterial
source: Anus
korean: 항문

# CharacterEditor,BackButton
source: Back
german: Rücken
korean: 뒤로

# CharacterEditor,BackButtonTooltip
source: Return to the previous screen.
german: Zurück zur vorherigen Seite.
korean: 이전 화면으로 돌아가십시오.

# CharacterEditor,BellyShape
source: Belly
german: Bauch
korean: 배

# CharacterEditor,BodyAttachments
source: Attachments
german: Zubehör
korean: 부착물

# CharacterEditor,BodyAttachmentsMaterial
source: Body Attachments
german: Körperzubehör
korean: 몸 부착물

# CharacterEditor,BodyMaterial
source: Body
german: Körper
korean: 몸

# CharacterEditor,BodyPhysics
source: Bounce Physics
german: Schaukel-Physik
korean: 흔들림

# CharacterEditor,BootsGroup
source: Footwear
german: Schuhe
korean: 신발

# CharacterEditor,BreastsShape
source: Breasts
german: Brüste
korean: 가슴

# CharacterEditor,BreedingTags
source: Breeding Tags
german: Paarungseigenschaften
korean: 번식 꼬리표

# CharacterEditor,ButtShape
source: Butt
german: Po
korean: 엉덩이

# CharacterEditor,CancelButton
source: Cancel
german: Abbrechen
korean: 닫다

# CharacterEditor,ChangeSexTooltip
source: Change this character's sex. WARNING: This will overwrite the current appearance.
german: Ändere das Geschlecht des Charakters. WARNUNG: Dies setzt das Aussehen des Charakters zurück.
korean: 캐릭터의 성별을 변경. 주의: 현재 설정을 덮어쓰게 됩니다.

# CharacterEditor,ChooseAnimationTooltip
source: Change the current animation.
german: Ändere die aktuelle Animation.
korean: 현재 애니메이션을 변경하십시오.

# CharacterEditor,ChooseTraitTooltip
source: Preview an appearance altering trait.
german: Vorschau einer Eigenschaft welche das Aussehen beeinflusst.
korean: 변경된 모습을 미리보기.

# CharacterEditor,CopyTooltip
source: Copy to clipboard.
german: Kopiere in die Zwischenablage.
korean: 임시저장을 복사.

# CharacterEditor,DetailsWindowTitle
source: Details
korean: 세부 사항

# CharacterEditor,ExoticTooltip
source: Give this character its exotic trait if one exists. WARNING: This will overwrite the current appearance.
german: Gib dem Charakter ein exotisches Aussehen, falls es eins gibt. WARNUNG: Dies setzt das Aussehen des Charakters zurück.
korean: 이 캐릭터가 있다면 이국적 특성을 주십시오. 주의: 현재 모습을 덮어쓰게 됩니다.

# CharacterEditor,EyebrowMaterial
source: Eyebrows
german: Augenbrauen
korean: 눈썹

# CharacterEditor,EyeMaterial
source: Eyes
german: Augen
korean: 눈

# CharacterEditor,FaceMaterial
source: Face
german: Gesicht
korean: 얼굴

# CharacterEditor,FaceShape
source: Face
german: Gesicht
korean: 얼굴

# CharacterEditor,FullBodyShape
source: Full Body
german: Ganzer Körper
korean: 전신

# CharacterEditor,FurMaterial
source: Fur
german: Fell
korean: 털

# CharacterEditor,GalleryButton
source: Gallery
german: Galerie
korean: 갤러리

# CharacterEditor,GalleryButtonTooltip
source: Switch to the breeding scene gallery.
german: Wechsel zur Paarungsszenengalerie.
korean: 교배 장연 갤러리로 전환.

# CharacterEditor,GenitaliaMaterial
source: Genitals
german: Genitalien
korean: 성기

# CharacterEditor,GenitalsShape
source: Genitals
german: Genitalien
korean: 성기

# CharacterEditor,HairMaterial
source: Hair
german: Haare
korean: 머리카락

# CharacterEditor,HominalTooltip
source: Give this character its hominal trait if one exists. WARNING: This will overwrite the current appearance.
german: Gib dem Charakter ein humanoides Aussehen, falls es eins gibt. WARNUNG: Dies setzt das Aussehen des Charakters zurück.
korean: 이 캐릭터가 있다면 인간적인 특성을 주십시오. 주의: 현재 모습을 덮어쓰게 됩니다.

# CharacterEditor,LeaveButton
source: Leave
german: Verlassen
korean: 떠나다

# CharacterEditor,LeaveButtonTooltip
source: Stop editing your spirit form.
german: Beende das Editieren der Seelengestalt.
korean: 영혼의 형태의 편집을 그만둔다.

# CharacterEditor,LoadUsrPresetTooltip
source: Load a saved preset. WARNING: This will overwrite the current appearance.
german: Lade ein gespeichertes Preset. WARNUNG: Dies setzt das Aussehen des Charakters zurück.
korean: 저장된 프리셋을 불러옵니다. 주의: 현재 모양을 덮어쓰게 됨.

# CharacterEditor,LowerBodyShape
source: Lower Body
german: Unterkörper
korean: 하체

# CharacterEditor,LowerClothing
source: Lower Clothing
german: Klamotten Unterteil
korean: 하의

# CharacterEditor,MaterialWindowTitle
source: Color
german: Farbe
korean: 색

# CharacterEditor,NailsMaterial
source: Nails
german: Nägel
korean: 손톱

# CharacterEditor,NextButton
source: Next
german: Weiter
korean: 다음

# CharacterEditor,NextButtonTooltip
source: Continue to the next screen.
german: Fahre mit der nächsten Seite fort.
korean: 다음 장면으로 계속 진행.

# CharacterEditor,NippleMaterial
source: Nipples
german: Nippel
korean: 젖꼭지
