Repository: vlffk/botn-translations
Catalog: *.po
Languages: german, korean

# ,0009BEE346934010A7F79C8CF23B20D5
source: This is my final form, and it feels so amazing. I smell beautiful too!
german: Dies ist meine endgültige Form und es fühlt sich so gut an! Ich rieche auch ganz wunderbar!
korean: 이게 내 마지막 모습이야. 너무 놀라워. 나 좋은 냄새가 나!

# ,002DAFE7433D240D0A5822A932016D65
source: Bovaur Shed
german: Bovaur-Hütte
korean: 보바울 오두막

# ,0061A5124B098F61DE991D81AB884112
source: This little leather tool belt can barely contain my butter stick!
german: Dieser kleine Leder-Werkzeuggürtel kann meinen Butterstock fast nicht mehr zurückhalten!
korean: 이 작은 가죽 도구 벨트는 내 버터 스틱을 간신히 넣을수 있어!

# ,01386D9C478E6BE9974F00942E5EA1E0
source: Formuria?
korean: 포뮬리아?

# ,014BFFCA4F173DACEC2A00A8398888F4
source: Aye, yer not leaving 'til you suck every last drop!
german: Aye, du kommst hier nimmer weg bevor du jeden einzelnen Tropfen aufg'saugt hast!
korean: 그래, 마지막 한 방울마저 빨아먹을 때까지 떠날수 없어!

# ,017B23B341D5CE5BB9CC0293262CBD91
source: This allows you to catch and store all variants of Harpies.
german: Dieses Gebäude erlaubt dir jegliche Arten von Harpyien zu fangen.
korean: 이것을 통해 모든 하피 변종을 잡아서 저장할 수 있습니다.

# ,017CCB4443E3658AEA961E9EDC5B53BF
source: And I'm one of them! A blessed female Painted Elf to be exact!
german: Und ich bin eine von ihnen! Eine gesegnete Bemalte Elfin um genau zu sein!
korean: 그리고 저도 그들 중 하나입니다! 정확하게는 축복받은 다색 엘프여자죠!

# ,0180484249AE71470005A78484607A18
source: Ah I suppose you are like most @MONSTER_RACE@ then.
german: Ah, dann nehme ich an, du bist wie die anderen @MONSTER_RACE@.
korean: 음, 나는 너가 가장 @MONSTER_RACE@인 것 같아.

# ,01DB8D8A43F7EC40F07FB3A355D39722
source: Cove of Rapture
german: Bucht der Verzückung
korean: 황홀경의 만

# ,01DE9F6A42AB1019681AE1B74E68632C
source: Well now, this is a rare sight.
german: Nun, das ist ein seltener Anblick.
korean: 글쌔, 드문 광경이네.

# ,028C9ACB45CFD05DB106DBA06B056886
source: Manage your Starfallen
german: Verwalte deine Sterngefallenen
korean: 우주인 관리

# ,02A5F6F34ADE67C0A32ECE8E542DCC88
source: Gently of course, to date there has never been an instance where a @MONSTER_RACE@ has intentionally harmed a human.
german: Sanft natürlich, es ist noch nie vorgekommen, dass ein @MONSTER_RACE@ absichtlich einen Menschen verletzt hat.
korean: 물론, 지금까지 @MONSTER_RACE@가 의도적으로 인간을 해친적은 없습니다.

# ,02FA062A4ABF915F50D8B38C08105557
source: From what I remember, I was of Liasis descent. A race said to roam Sensual Sands long ago.
german: Soweit ich weiß, bin ich eine Nachfahrin der Liasis. Eine Rasse von der erzählt wird, dass sie vor langer Zeit die Sinnlichen Sande durchstreifte.
korean: 내가 기억하는건, 나는 리아시스 혈족이였고. 오래전 이 혈족은 관능적인 모래사장을 돌아다녔다는 것이다.

# ,02FDE6D44BCEE7E9CD0113AACDF9C4E2
source: This is getting weird...
german: Das wird langsam seltsam...
korean: 점점 이상해지고 있어...

# ,035C033E4F7C9048462B63880FD96732
source: Titan body fluids.
german: Titanen-Körperflüssigkeiten.
korean: 타이탄 체액.

# ,035F52234F8DA96ED37A5AAC5DD88039
source: Ahh, plant your delicious seed in my little body! Give me... ohhh... all of it!
german: Ahh, pflanze deinen köstlichen Samen in meinen kleinen Körper! Gib mir... ohhh... alles davon!
korean: 아아, 내 작은 몸에 네 달콤한 씨앗을 심어줘! 어서....아앗...전부!

# ,03BD054E4D9907C2DF497EA4DCC0D8C3
source: My name is Falene, the leading @MONSTER_RACE@ specialist in all of @WORLD_NAME@.
german: Mein Name ist Falene, die leitende @MONSTER_RACE@ Spezialistin in ganz @WORLD_NAME@.
korean: 제 이름은 펠린 입니다. @WORLD_NAME@의 모든 @MONSTER_RACE@의 전문가죠.

# ,03C3FCAE4B8424BCF5F580BC933E08E8
source: Why did you call me master?
german: Warum hast du mich Meister genannt?
korean: 왜 나를 주인님이라 불렀지?

# ,03FDE484412EB5432BA89A9FF52176AD
source: Meow! It feels so good! I'm going to get kitty cum all over myself!
german: Miau! Es fühlt sich so gut an! Ich werde mich total einsauen mit Kätzchen-Wichse!
korean: 야옹! 기분좋아! 나 야옹이 정액을 쏟아내고싶어!

# ,04205AC945DE4E603D9147AFE4BB7547
source: Ohh yes! Ahhh... penetrate my ancient vagina...
german: Ohh ja! Ahhh... penetriere meine antike Vagina...
korean: 아아 좋아! 아아아....내 오래된 보지를 뚫어줘...

# ,04744CA84CBAE9AB13EA1989A23A0DDC
source: I will leave your ranch soon! But don't worry, you can find me in Hedon.
german: Ich werde deine Farm bald verlassen! Aber keine Sorge, du kannst mich in Hedon finden.
korean: 저는 바로 목장을 떠납니다! 하지만 걱장하지 마세요. 헤돈에서 절 찾을 수 있습니다.

# ,04809803498EAC7920E3F09D8A29F0BF
source: Timeeee for the fluidsssss?
german: Zeeeeiiit für die Flüsssigkeiten?
korean: 체애애애액 수확해애애애?

# ,0500B4944007820F3A7BB096A4E699AB
source: Lemme know if y'all want new buildings for your wild @MONSTER_RACE@...
german: Lass' es mich wissen, wenn du neue Gebäude für deine wilden @MONSTER_RACE@ braucht...
korean: 레미는 너가 야생@MONSTER_RACE@을 위한 새로운 건물을 원한다는걸 알고 있어.

# ,0522652344116C917836F4A1A78C8815
source: Don't waste your beautiful tall body on me human. Just wait for Falene to come back, or go suck on Amber's tits.
german: Verschwende deinen wundervollen großen Körper nicht an mir, Mensch. Warte einfach auf Falenes Rückkehr, oder geh an Ambers Titten lutschen.
korean: 저에게 당신의 아름다운 키 큰 몸을 낭비하지 마세요. 펠린이 돌아오길 기다리시거나 엠버의 가슴이나 빨으시던가 하세요.

# ,052657834F6DBDBBC49BDAADA6E5E88A
source: Tell me about Lamias.
german: Erzähl mir von Lamias.
korean: 라미아에 대해 알려줘.

# ,0559493D46F48B86A2683FB3AC087112
source: Sugar walls before balls!
german: Zuckerwände vor Gehänge!
korean: 아랫입 전에 봉알 먼저!

# ,0629816F428092E0C5B0169DD3E8F968
source: Blessed ones can be found everywhere in @WORLD_NAME@, and for reasons I'm trying to solve, the vast majority are female.
german: Gesegnete können überall in @WORLD_NAME@ gefunden werden, und aus Gründen die ich noch herauszufinden versuche, ist der Großteil weiblich.
korean: 축복받은 자들은 @WORLD_NAME@ 곳곳에서 찾을 수 있습니다, 그리고 내가 찾으려고 하는 이유는, 대다수가 여성이기 때문입니다.

# ,063FE1B64CA363E1B1CB09BFE7E6043C
source: Heh... sometimes I just can't stop.
german: Heh... manchmal kann ich das einfach nicht lassen.
korean: 하...가끔은 도저히 멈출 수가 없어.

# ,0685B494422BDD14CE725297CA6A02B0
source: See, there is nowhere in @WORLD_NAME@ that I haven't slithered.
german: Schau, es gibt nichts in @WORLD_NAME@ das ich noch nicht bezüngelt habe.
korean: 이것봐, @WORLD_NAME@ 어디에도 내가 미끄러지지 않은 곳은 없어.

# ,06DCC78B4F1DECA217645DA58B3BB2A4
source: Fern help mastah! Fern harvest fluidssss for you!
german: Farn helfen Meistah! Farn sammeln Flüsssigkeiten für dich!
korean: 고사리 주인 도움! 고사리 체액 수확해!

# ,06F45D04453307E37897C89FC16861F0
source: Well, I'm sure you best be get'n off!
german: Na, ich bin sicher du bist am besten dran wenne absteigst!
korean: 글쎄, 난 너가 내리는게 좋을거라고 확신해!

# ,070169104C3375DAB052E18982B50AE4
source: This world is home to the @MONSTER_RACE@, an enigmatic race of human-monster hybrids.
german: Diese Welt ist die Heimat der @MONSTER_RACE@, eine rätselhafte Rasse von Mensch-Monster Hybriden.
korean: 이 세계는 인간과 몬스터 융합체인 수수께끼같은 종족 @MONSTER_RACE@의 고향이다.

# ,07F233504BDA1232640FB1846CBFE868
source: Mastah! Fern love you.
german: Meistah! Farn lieben dich.
korean: 주인! 고사리는 너 사랑해.

# ,07F5EE754EC13715610F3E8746D2A3D2
source: Honestly, I don't know much about my kind.
german: Ehrlich gesagt weiß ich nicht viel über meine Art.
korean: 솔직히, 난 내 종족에 대해 잘 몰라.

# ,08236DA548D9257F9FE293A6ACBC8A84
source: You may have my cum!
german: Du darfst meine Wichse haben!
korean: 제 정액을 가져가세요!

# ,0968DD0D4744523D6AFCEABE502C530F
source: I'm so horny I can't stand it anymore! Spread 'em human because here I come!
german: Ich bin so geil, ich kann es nicht mehr aushalten! Spreiz die Beine Mensch, denn jetzt komme ich!
korean: 난 흥분해서 더이상 참을수가 없어! 인간한테 내가 왔다고 전해!

# ,0A1E776A4877D11A8A4716A6FEE789C1
source: @MONSTER_RACE@ origins are ancient and unknown, but we desire one thing above all else...
german: Der Ursprung der @MONSTER_RACE@ ist antik und unbekannt, aber wir begehren eine Sache vor allen anderen...
korean: @MONSTER_RACE@의 기원은 오래되었고 알 수 없습니다. 그러나 우리는 그 무엇보다 한가지를 바라고 있습니다...

# ,0AA608164C47369E28D0C6BFDB27289A
source: The most noble, mighty, and feared race beneath the waves we are!
german: Wir sind die nobelste, mächtigste und am meisten gefürchtetste Rasse unter dem Meeresspiegel!
korean: 우리는 파도 아래에서 가장 고귀하고, 강력하고, 두려운 종족!

# ,0BB0A695454FD69DAA129F82F023EB23
source: A human! A super cute human, this is my lucky day. I've been waiting for this phenomenon for... huh. Well as long as I can remember!
german: Ein Mensch! Ein super süßer Mensch, das ist mein Glückstag. Ich hab auf dieses Wunder gewartet seit... hm. Nun, so lange meine Erinnerungen zurückreichen!
korean: 인간! 진짜로 매력적인 인간. 이건 행운이야. 나는 이 날만을 기다렸어...하. 정말로 오랬동안!

# ,0BBD00B64AD7488CC6A8008C2BAF8B41
source: Manage your Vulwargs
german: Verwalte deine Vulwargs
korean: 불워그 관리

# ,0BD52B434C91C8F5172BC0BB8C1B00BA
source: Behold, she is a loving servant of the Goddess, praise be Her name.
german: Siehe, sie ist ein liebender Diener der Göttin, gelobt sei ihr Name.
korean: 보라, 그녀는 여신의 사랑스러운 종이요, 그녀의 이름을 찬양하라.

# ,0C1F84244DE410EF33BD2B924829370C
source: Manage your Thriae
german: Verwalte deine Thrianer
korean: 트리아이 관리

# ,0CA6EE7548B8D90D10FC67A138E7F076
source: The ones the Goddess personally mated with are said to have experienced so much pleasure, they died in Her loving embrace.
german: Man sagt, dass jene mit denen sich die Göttin persönlich vereinigte, so viel Lust erfuhren, dass sie in ihrer liebenden Umarmung starben.
korean: 여신과 직접 관계를 가진 사람들은 너무나 많은 기쁨을 경험했다고들 하는데, 그들은 그녀의 애정어린 포옹속에서 죽었지.

# ,0CD45BB44BFDB28371B663B5B53FD368
source: *Purr*
german: *Schnurr*
korean: *푸르르*

# ,0CE3BF194F0AEDEFF8FD32BC70EC9A18
source: You have multiple hearts?!
german: Du hast mehrere Herzen?!
korean: 너 심장이 몇개나 있는거야?!

# ,0CF85A94478ED7F4CC8BA58C2B66D95C
source: Where can I find @MONSTER_RACE@?
german: Wo finde ich @MONSTER_RACE@?
korean: @MONSTER_RACE@는 어디서 찾을수 있어?

# ,0D1AA721421DF16BA8A3CB90943223E5
source: You sure do wander, no doubt anxious to get to your next sexual experience.
german: Du wanderst wirklich, zweifellos bestrebt, deine nächste sexuelle Erfahrung zu machen.
korean: 넌 확실히 방황하고있어, 다른 성적인 겸험에 도달하고 싶어 안달이 났지.

# ,0D1B932340DB033C3F3173ABCEAE7E01
source: Butterfly
korean: 나비

# ,0D3C4D8D4F6C01DE00A1B88BD745C860
source: A bath perhaps? Or maybe one of your wild ones took a dirt nap. I will wash them all.
german: Vielleicht ein Bad? Oder vielleicht hat eines deiner Wilden ein Nickerchen im Schmutz gemacht. Ich werde sie alle waschen.
korean: 목욕이라도 할까? 아니면 너희 들짐승중 하나가 낮잠을 잤을지도 몰라. 내가 다 씻길께.

# ,0D9D20584BA7B523EE2834B29064B88E
source: Ohhhh mastah! Finally Fern can have fluids?!
german: Ohhh Meistah! Endlich Farn kriegen Flüsssigkeiten?!
korean: 오오오오 주인! 고사리는 이제 체액 받을 수 있어?!

# ,0DB9C395441D2A229D61EE963260C09C
source: Manage your Titans
german: Verwalte deine Titanen
korean: 타이탄 관리

# ,0DFBAC884A0E11B073E5269E92E6DC30
source: Doggy
korean: 개

# ,0E2A96C54ACC4571431587B73459221E
source: Nymphomaniac
german: Nymphoman
korean: 색광

# ,0E6E1156457FB3513C060D979FF6B9AE
source: Sterile: Cannot produce offspring.
german: Unfruchtbar: Kann keine Nachkommen zeugen.
korean: 불임: 자손을 만들 수 없습니다.

# ,0EA04A8B485AD7C29BE98E893200A8E3
source: Nephelym Barn
german: Nephelym Scheune
korean: 네팔렘 헛간

# ,0EA2FCF24AF05A8FBEF98C9F2C767D3A
source: Decline
german: Ablehnen
korean: 감소

# ,0EEEC9A34AD6162338FCA699384590D4
source: Nephelym Barn
german: Nephelym Scheune
korean: 네팔렘 헛간

# ,0F0B2E364C42C3D6BACC018A46DB5BE4
source: *Suck* *Lick*
german: *Saug* *Leck*
korean: *쭙쭙* *햝짝*

# ,0F2C916F409983084088D7B8C734556F
source: However, she must learn to restrain herself from inhaling so much of that blue smoke.
korean: 그러나, 그녀는 그 파란연기를 많이 흡입하지 않도록 억제하는 법을 배워야 합니다.

# ,0F3DB30048A1D95AFB32AEBCA67D8C96
source: You need a bath. Come now, place your body between my breasts and let's get you clean.
german: Du brauchst ein Bad. Komm jetzt, platziere deinen Körper zwischen meinen Brüsten und dann machen wir dich sauber.
korean: 씻어야 될것 같은데. 자, 내 가슴 사이로 네 몸을 넣고 깨끗이 씻자.

# ,0F5F4BBA4C14BF84662CB09F0D97B147
source: While we have destructive past, most Krakens today are peaceful and seek only love and pleasure as other @MONSTER_RACE@.
german: Obwohl wir eine zerstörerische Vergangenheit haben, sind die meisten Kraken heutzutage friedlich und suchen nur Liebe und Befriedigung, so wie andere @MONSTER_RACE@.
korean: 그러나 우리는 파괴적인 과거를 가졌지만, 대부분의 크라켄은 이제 평화와 다른@MONSTER_RACE@과 같이 사랑과 쾌락만을 추구합니다.

# ,0FC69F2441505B7DAACAC7807627892D
source: We made her together when your bodily fluids merged with mine.
german: Wir haben sie zusammen erschaffen, als deine Körperflüssigkeiten sich mit meinen vermischten.
korean: 우린 함께 체액을 합쳤을때 그녀를 만들어 냈다.

# ,0FDE723F46BC47FD23DB75A6EDA9C79C
source: Ahhhh...
korean: 아아아아....

# ,1019EEE14B67704DE6DE0B9FD7D0D596
source: If you want to learn about how to catch @MONSTER_RACE@, head to the town located up the plateau ahead and speak to my assistant Camilla. You can't miss her... actually wait you might, she's so tiny and cute hehehe.
german: Wenn du lernen willst wie man @MONSTER_RACE@ fängt, geh in die Stadt auf dem Plateu und sprich mit meiner Assistentin Camilla. Du kannst sie nicht übersehen... obwohl, vielleicht schon, sie ist so klein und süß hehehe.
korean: @MONSTER_RACE@를 잡는 방법을 알고싶다면, 고원 앞에 있는 마을에 가서 제 조수인 카밀라에게 말하세요. 당신은 그녀를 못볼 수 없을겁니다...사실 당신이 알고싶듯이, 그녀는 작고 귀여워요 헤헤헤.

# ,106EA6A747A0901892BD12A925DA79A5
source: Have your way with me!
german: Nimm mich wie du willst!
korean: 마음대로 하세요!

# ,107C6B8448B1F139A90AFDBD17AE1AA9
source: However, some might be more playful about it and surprise you!
german: Wie auch immer, manche sind dabei eher verspielt und werden dich überraschen!
korean: 하지만, 어떤 사람들은 그것에 대해 더 장난을 치고 너를 놀라게 할수도 있어요!

# ,10B218DC466D7C9E5D99159D3C8C2B49
source: Sylvan Treehouse
german: Sylvaner-Baumhaus
korean: 실반의 나무집

# ,10B6D2544B53FFD4CF0A1DA4375DF5B5
source: Return to me when you have caught a female Foxen.
german: Kehre zu mir zurück wenn du eine weibliche Fuchse gefangen hast.
korean: 암컷 폭슨을 잡으면 내게로 돌아오라.

# ,1101687D48DB923571BCF99F288D40BC
source: Won't you stay in my loving embrace and feel my music?
german: Willst du nicht in meiner liebevollen Umarmung bleiben und meine Melodie spüren?
korean: 내 사랑스런 품속에 빠져 내 음악을 느껴보지 않을레?

# ,11020A854E2D02F780F8BEA52E1E313C
source: If it pleases you, do as you will.
german: Wenn es euch zufrieden stellt, tut was ihr wünscht.
korean: 마음에 든다면, 마음대로 하세요.

# ,1150B97A4723F9592EB22D9FDDA5B4AE
source: I want to suck on you...
german: Ich will an dir lutschen...
korean: 난 널 빨고 싶어...

# ,115E28B04787E362B52C17AF826B86A5
source: You must understand human, our large fleshy bodies pulse with lust and are difficult to satisfy.
german: Du musst verstehen Mensch, unsere großen fleischigen Körper pulsieren vor Lust und sind schwer zu befriedigen.
korean: 너는 인간을 이해해야 해, 우리의 크고 탐스런 육체는 정욕으로 펄펄뛰며 체우기 어렵지.

# ,1187860A495AEE8B52286F8DA6A1DF53
source: What a lovely talking fern...
german: Was für ein liebenswerter sprechender Farn...
korean: 정말 귀엽게 말하는 고사리네...

# ,119BE39146D97EAD68AF26B063950DFD
source: Forgive my daydreaming human, Emissary is your archangel. She will help you.
german: Vergib mir meine Tagträumerei, Emissar ist unser Erzengel. Sie wird dir helfen.
korean: 내 환상을 용서해다오 인간, 사자는 네 대천사이니. 그녀는 너를 도울 것이다.

# ,11A588964451AB702EC48CA542D16E81
source: Stick that lovely human dick deep into my Lamia body... yes...
german: Stecke diesen herrlichen Menschenschwanz tief in meinen Lamia Körper... ja...
korean: 그 아름다운 인간 자지를 리마아 몸속 깊이 찔러줘...그래...

# ,12036FB64912193341380BA267A64971
source: Slide yourself in here with me, my body is silky and filled with sweet nectar. I will make you feel so good...
korean: 나와 함께 이 안으로 들어가자, 내몸은 비단결같고 달콤함으로 가득차 있지. 내가 널 기분 좋게 해줄께...

# ,123F93684828FFF522F86B84110A5712
source: Why did you call me master?
german: Warum nanntest du mich Meister?
korean: 왜 날 주인님이라고 불렀지?

# ,1240C441425085EA27ECBDBABB3C00AF
source: We really are just pleasure seekers at heart!
german: Im Herzen sind wir wirklich nur Sucher der Befriedigung!
korean: 우리는 정말 마음속으로 쾌락을 추구하는 사람들이야!

# ,129E92F14686D57C52A26598C5257AF6
source: You have a beautiful set of fertile hips and breasts... you will make a great mate!
german: Du hast wunderschöne fruchtbare Hüften und Brüste... du wirst ein guter Partner sein!
korean: 당신의 정말 아름답고 탐스런 가슴과 엉덩이... 우린 굉장한 한 짝이 될 수 있어요!

# ,12AF2DD443EFD1CDF7E19291D7E49384
source: This allows you to catch and store all variants of Thriae.
german: Dieses Gebäude erlaubt dir jegliche Arten von Thrianern zu fangen.
korean: 이것은 당신이 모든 세리아 변종을 잡아서 저장할 수 있게 해줍니다.

# ,12D176A644633E97EDB77BAB882297E2
source: Reverse Cowgirl!
korean: 불운의 카우걸!

# ,12D3C80246AEABBC7C78CD8D7A2FD415
source: Do you like my thick deep vagina? Ahh... penetrate it with all your might...
german: Gefällt dir meine üppige tiefe Vagina? Ahh... dringe mit all deiner Kraft ein...
korean: 내 풍만하고 깊은 보지가 좋아? 아...있는 힘을 다해 들어와줘....

# ,12F0D8C14278EB1A73FD4289B39B7E87
source: What can you do?
german: Was kannst du tun?
korean: 어떻게 할까?

# ,12FD43A54620147F139CC7BF907221BC
source: Titan Cave
german: Titanen-Höhle
korean: 타이탄 동굴

# ,1314F6404A2F1B2C9E0F9F856E1D18C6
source: Yes... oh yes, it feels so good! Penetrate me deeper!
german: Ja... oh ja, das fühlt sich so gut an! Dring tiefer in mich ein!
korean: 그래...아 좋아, 너무 기분 좋아! 더 깊이 찔러줘!

# ,132FEAC24092921E25A0F68A9AA99D0B
source: What is the Void?
german: Was ist die Leere?
korean: 공허가 뭐야?

# ,13E887904839CEF7B4D79EBD63EA0F05
source: I don't care if you aren't a Titan! Ahhhhhhh... ohhh...
german: Es ist mir egal, dass du kein Titan bist! Ahhhhhhh... ohhh...
korean: 너가 타이탄이 아니어도 난 상관없어! 아아아아아....으으....

# ,13F822424D7968B826D8E79C10C52DBC
source: But we can make love now! Let's do that. Maybe something magical will happen.
german: Aber wir können jetzt Liebe machen! Lass es uns tun. Vielleicht passiert etwas Magisches.
korean: 하지만 우리는 이제 사랑을 나눌 수 있어! 그렇게 하자. 어쩌면 마법같은 일이 일어날지도 몰라.

# ,14597A3447ACFD81E4E72CB43D419E39
source: If I have to spend the rest of eternity in one spot, I wouldn't want it to be with anyone else...
german: Wenn ich die Unendlichkeit an einem einzigen Ort verbringen muss, dann würde ich das mit niemandem anders außer dir wollen...
korean: 만약 내가 남은 영생을 한 곳에서 보내야 한다면, 나는 다른 누구와도 함께 있는 걸 원하지 않을꺼야.

# ,146C8ABB4CFE56E192BE198657474339
source: You are... the one that pleasured Fern mother.
german: Du bist es... du hast Farn Mutter befriedigt.
korean: 당신은....고사리 어머니를 기쁘게 한 사람.

# ,1494AA5040692D75A2E458AE890541FA
source: Allow me to show you what She shared, if I may.
german: Was sie mir zeigte, das will ich zeigen dir.
korean: 괜찮다면, 그녀가 공유한 걸 보여줄께.

# ,1495FB154E5C773C51452295CAF9F467
source: We are so happy when humans love us and fill our desires, and we will reward you.
german: Wir sind so glücklich wenn die Menschen uns lieben und unser Verlangen erfüllen, und wir werden dich belohnen.
korean: 인간이 우리를 사랑하고 욕망을 채워줄때 우리는 너무나 행복하며, 우리는 너에게 보답할거야.

# ,14E2045C4451D2597C51F4AAF56AE3B7
source: Remove your garments, for you must be nude.
korean: 옷을 벗으십시오, 당신은 나체여야 합니다.

# ,14F5C7E34772BFD4F5E7039EF72ACF9E
source: Through all of my long years and endless travels, I never thought to cross paths with a human.
german: Während meiner langen Jahre und endlosen Reisen, habe ich niemals erwartet das sich meine Wege mit denen eines Menschen kreuzen.
korean: 긴 세월과 끝없는 여행을 통해, 너눈 인간과 길을 건널 생각으 해본적이 없었다.

# ,158D44FA46C00C7898EF1C99A9A99EA7
source: Claiming "the spirits told me to make love with the golden angel" or something similar.
korean: "영혼들이 황금천사와 사랑을 나누라고 했다"같은 주장이거나 비슷한 것.

# ,16049E004B001A3FEF8E25BEBE498398
source: So, you just meditate and rhyme all day?
german: Du meditierst und reimst also denn ganzen Tag nur?
korean: 그래서, 하루종일 명상하거나 운명을 맞춰?

# ,16099E454C927A69887E23955E893635
source: I am off to catch that variant.
german: Ich ziehe los um diese Variante zu fangen.
korean: 나는 그 변종을 잡으러 떠났다.

# ,1673BDD74EF0FBC4372DF3AD600FC03A
source: Those floating busty winged statues with all the sparkles... I will admit I get all tingly inside around them too!
german: Diese schwebenden großbrüstigen geflügelten Statuen mit all dem Glitzer... Ich gebe zu, dass ich ganz kribbelig in ihrer Nähe werde!
korean: 그 떠다니고 반짝이는 날개가 달린 가슴 큰 조각상들....나도 그들 주변에 있는 모든 것을 인정하겠어!

# ,169058BF4DE41C3E4D03D0ABE7BC7F77
source: We can make love, for it is lonely at times.
german: Wir könnten Liebe machen, manchmal bin ich hier ganz schön allein'.
korean: 때로는 외롭기 때문에, 우리는 사랑을 나눌 수 있다.

# ,16E336BD48B5FD77EAAE96BC1BAAF7D4
source: I don't care if you aren't a Titan! Ahhhhhhh... ohhh...
german: Es ist mir egal das du kein Titan bist! Ahhhhhhh... ohhh...
korean: 너가 타이탄이 아니어도 난 상관없어! 아아아아아....으으....

# ,170B9C2D49AD3C9EDFB2F98BB3947924
source: My vagina is pulsing...
german: Meine Vagina pulsiert...
korean: 내 보지가 두근거려...

# ,18CAD01243ECA034DDADA1A0880C715D
source: You are in the presence of Pawsmaati, and I am kind.
korean: 당신은 파스마티아의 앞에 있습니다. 그리고 전 친절하죠.

# ,18D7599649118CDCF2E1C78FFB34E034
source: Through me you may commune with the spirits and change your form.
german: Durch mich kannst du mit den Seelen kommunizieren und deine Gestalt verändern.
korean: 나를 통하여 너는 영환과 교감하고 너의 형태를 바꿀 수 있지.

# ,18F557C243E97F6A690B608405D897DF
source: It's a fact that @MONSTER_RACE@ semen is a powerful substance--just applying it to your skin has all sorts of effects.
german: Es ist Fakt, dass @MONSTER_RACE@ Sperma eine mächtige Substanz ist--allein das Auftragen auf deine Haut hat alle möglichen Effekte.
korean: @MONSTER_RACE@의 정액이 엄청난 물건이라는것은 사실인데, 피부에 바르는 것만으로도 온갖 효과가 나타나지.

# ,193B4CF045056BF6C0B7E0AF2A4A65FF
source: Valuable: Value is increased by 35%.
german: Wertvoll: Wert ist um 35% erhöht.
korean: 귀중한: 가치가 35% 증가한다.

# ,193F948E4333F3741026EABB87402DD3
source: A chance to mate with a human is making my hearts pound, and my tentacles slick...
german: Die Möglichkeit sich mit einem Menschen zu paaren lässt mein Herz höher schlagen, und meine Tentakel schlüpfrig werden...
korean: 인간과 관계를 맺을수 있는 기회가 내 심장을 두근거리게 하고 내 촉수를 매끄럽게 해...

# ,19A2E9D044587CE3E0AC5B8D366B6974
source: Have ye come back to feel 'mai jugs?
german: Biste' zurückgekommen um meine Möpse zu spüren?
korean: 내 젖통을 느끼기 위해 돌아왔는가?

# ,19C50B51465308E41B608B8EAE206DA7
source: *Pleasurable Moaning*
german: *Befriedigtes Stöhnen*
korean: *기분좋은 신음소리*

# ,1A04D48D493996FF8EDD59A9DDB7C1A6
source: You are the lord of this soil--or owner of Homestead in the common tongue.
german: Du bist der Herr dieses Bodens--oder Besitzer von Heimstatt, in der gemeinen Zunge.
korean: 너는 이 땅의 주인이지, 공용어로 농장의 주인이야.

# ,1A66A5974B5893066D25B7A93AD8BA38
source: Does it taste good?
german: Schmeckt es gut?
korean: 그거 맛있어?

# ,1A7572BD4073E9E25BE3D1889A08E000
source: Experience my amazing butter stick human! Ahhhh...
german: Erlebe meinen unglaublichen Butterstock, Mensch! Ahhhh...
korean: 경이로운 인간 버터 스틱 경험! 아아아....

# ,1A7B16814705FD34BE5FF69AB7855D7B
source: You seek to learn a new way to use a pleasure hole.
german: Du suchst nach Wegen, wie du benutzen kannst, ein Vergnügunsloch.
korean: 딩신은 쾌락의 구멍을 사용하는 새로운 방법을 배우고 싶어한다.

# ,1AF544224BFAECD89C2CE99B8EE6EB2D
source: It is custom for future queens to make pilgrimage to the dry lands and...
german: Es ist Brauch, dass zukünftige Königinnen eine Pilgerreise in die trockenen Länder unternehmen und...
korean: 미래의 여왕들은 매마른 땅을 순례하는 것이 관례이며...

# ,1B5A3D3E4B34533CC5E7E599C01B1A38
source: If you want to learn about how to catch @MONSTER_RACE@, head to the town located up the plateau ahead and speak to my assistant Camilla. You can't miss her... actually wait you might, she's so tiny and cute hehehe.
german: Wenn du lernen willst wie man @MONSTER_RACE@ fängt, geh in die Stadt, sie ist da vorne auf dem Plateu, und sprich mit meiner Assistentin Camilla. Du kannst sie nicht übersehen... hm, vielleicht schon, sie ist so klein und süß hehehe.
korean: @MONSTER_RACE@를 잡는 방법을 알고싶다면, 고원 앞에 있는 마을에 가서 제 조수인 카밀라에게 말하세요. 당신은 그녀를 못볼 수 없을겁니다...사실 당신이 알고싶듯이, 그녀는 작고 귀여워요 헤헤헤.

# ,1B9EA938413881EEDE041F85884A4BC3
source: How do I learn sex positions?
korean: 체위는 어떻게 배우지?
