Repository: vlffk/botn-translations
Catalog: *.po
Languages: german, korean

# ,A49D87C0482481404A2CD39993C62A1F
source: Don' matter now, that ranch's been like that for ages.
german: Jetz' ist das auch egal, diese Farm ist schon seit Ewigkeiten in dem Zustand.
korean: 상관없어, 저 목장은 오랬동안 그래왔으니까.

# ,A4C22B3045E8159B66E47CB636E23172
source: Nurturing
german: Fürsorglich
korean: 육성

# ,A4E670824F11C45EC16FA29BAF6EB6E1
source: Bovaur can be found sleeping in the soft grass of Pleasure Pastures.
german: Bovauren können schlafend im weichen Gras der Wollust-Weiden gefunden werden.
korean: 보바울은 쾌락의 초원의 부드러운 풀밭에서 자고있는것을 발견할 수 있습니다.

# ,A6D19C3141AF406B6318CA8CB0A72613
source: That's what I am!
german: Das ist was ich bin!
korean: 그게 바로 나야!

# ,A6DD5AA2419F165755885E8ED44BB09B
source: You are lucky, for today you have crossed paths with the Kraken princess of Formuria.
german: Du hast Glück, denn heute kreuzen sich deine Wege mit denen der Krakenprinzessin Formurias.
korean: 너는 운이 좋구나. 오늘, 너는 포물리아의 크라켄 공주와 길을 횡단했다.

# ,A6EE239344DA6CC08AFE6E8689A1996F
source: *Lick*
german: *Leck*
korean: *햝짝*

# ,A6F150C044603E1020AC1BB1DA82BAF4
source: See, there is nowhere in @WORLD_NAME@ that I haven't slithered.
german: Schau, es gibt nichts in @WORLD_NAME@ das ich noch nicht bezüngelt habe.
korean: 이것봐, @WORLD_NAME@ 어디에도 내가 미끄러지지 않은 곳은 없어.

# ,A709A6A94647E3F1218D6BB7BF74686D
source: Oh no not again...
german: Oh nein, nicht schon wieder...
korean: 오 이런, 또...

# ,A7310E5A43F60121BD9352B96FBB8369
source: How did you get up here?
german: Wie bist du hier hoch gekommen?
korean: 어떻게 여기까지 올라왔지?

# ,A7C8404E4B6C68006478148076380602
source: My guess is that when one of the mates is human, the @MONSTER_RACE@ half dominates and takes control.
german: Ich vermute, dass wenn einer der Partner menschlich ist, die @MONSTER_RACE@ Hälfte dominiert und die Kontrolle übernimmt.
korean: 내 추측으로는 짝 중 하나가 인간일 때 @MONSTER_RACE@ 절반을 지배하고 장악한다는 것이다.

# ,A83161F4465E00C6CE9D718D3E76EDC6
source: What is the origin of the name "@MONSTER_RACE@"?
german: Was ist der Ursprung des Namens "@MONSTER_RACE@"?
korean: "@MONSTER_RACE@"라는 이름의 기원이 뭐야?

# ,A87432C446A6D9C7528A67B94431B712
source: Mmmm... so hard! Ohhh... ahhh!
german: Mmmm... so hart! Ohhh... ahhh!
korean: 으으으...너무 강해! 아아앗...흐으읏!

# ,A897C9924C36C6F2E58C379611A2B01C
source: Yeah, I'm a Painted Elf!
german: Ja, ich bin eine Bemalte Elfe!
korean: 맞아, 내가 다색 엘프야!

# ,A90E87E3497D9E41C08BE1AB25DF9AEE
source: If thou must indulge your desires, seek the Enlightened One in Sultry Plateau.
korean: 성욕을 충족시키고 싶다면 관능적인 고원에 있는 꺠달은 자를 찾으십시오.

# ,A91A80914B126F3C3F262D93E88AEA71
source: Missionary!
korean: 선교사!

# ,A97AEF8E47499B2AEB627CAE711C36BC
source: MEOW!!! Penetrate me human!
german: MIAU!!! Dringe in mich ein, Mensch!
korean: 냐아옹!!! 넣어줘 인간!

# ,A9AE4A3A494201CBF1191DA42CD01CA8
source: Wow! It can't be!
german: Wow! Das kann nicht sein!
korean: 와! 그럴리 없어!

# ,A9B242A6410BF5830F30419F32801AC2
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
german: Schau meine wunderschöne Blume an, sie ist erblüht! Meine Güte, hat sich das merkwürdig angefühlt...
korean: 제 아름다운 꽃을 봐요, 꽃이 피었어요! 오 기분이 이상해...

# ,AA08081E4A0AF7A81D4B99B1527E6970
source: The demons took advantage of this and started using them as breeding toys.
korean: 데몬들은 이를 이용해서 그들을 사육 장난감으로 사용하기 시작했다.

# ,AA16BE3B4732F407329ED6B450557C71
source: A strange song approaches me, a tune not heard in this land.
german: Eine fremde Melodie kommt näher, ein ungehörtes Lied in diesem Land.
korean: 낮선 노래가 내게 다가오는데, 이 땅에서 들어본적 없는 노래였다.

# ,AA3F14D64D5670190F05DD83A37D1AC9
source: You've changed!
german: Du hast dich verändert!
korean: 변했네!

# ,AAD8CEA34AE6DE13A8683089046598D3
source: Not that you could anyway, we will just take the collar off if you try to put it on us!
german: Nicht, dass du es überhaupt könntest, wir würden das Halsband einfach abnehmen, wenn du versuchst es uns anzuziehen!
korean: 어쨋든 하겠다는건 아니야, 너가 우리한테 목걸이를 씌우려 한다면 벗어버릴거야!

# ,AB9D2C374B19A9E1B3E16E8EF742C9C8
source: Cometh thy to offer @MONSTER_RACE@?
german: Kommt ihr um @MONSTER_RACE@ anzubieten?
korean: @MONSTER_RACE@를 바치겠습니까?

# ,ABAD7A244F5B11BC403296A9DDE29AFE
source: Bovaur
german: Bovauren
korean: 보바울

# ,ABE8783F45F5B2BBC550D384AB07C325
source: Indeed, and soon queen of all Formuria.
german: In der Tat, und bald Königin von ganz Formuria.
korean: 그래, 곧 모든 포물리아의 여왕이 될거야.

# ,ABE9EC6846B58FCFACC56D9EEF9C2B8B
source: Titan
german: Titanen
korean: 타이탄

# ,ABEE483E4EE1D5F8E67437A711E81D7D
source: *Lick* *Kiss*
german: *Leck* *Küss*
korean: *햝짝* 쪽*

# ,ACB6D0AB4FEF709BE8976DAF20A467D6
source: That look on your face. All you see is a green midget!
german: Dieser Ausdruck auf deinem Gesicht. Alles was du siehst, ist ein grüner Zwerg!
korean: 그 표정. 눈에 보이는게 녹색 난쟁이일때의 표정!

# ,ACD1C69F4B52BCF56888D3ABD4DD4BC6
source: However, our semen and ovum are where the "magic" happens.
german: Wie auch immer, unsere Spermien und Eierstöcke sind der Ort an dem die "Magie" geschieht.
korean: 그러나 우리의 정액과 난자는 "마법"이 일어나는 곳이다.

# ,AD1829A4465DB79DEB4829B81F4E7A03
source: Meow! That's a fine piece o' property ya got down there...
german: Miau! Das is' mal ein nettes Stück Land, was du da unten hast...
korean: 야옹! 아래에 있는거 좋은 물건인데...

# ,AD224A514AC35938B00457BC8B2C7422
source: Blossom needsss fluidsss!
german: Blüte brauchhht Flüsssssigkeiten!
korean: 꽃은 체애애액 피이이료해!

# ,AD4B293B4D8F1432446C92924F59456E
source: You will only catch wild @MONSTER_RACE@, which have roughly the intelligence of animals.
german: Du wirst nur wilde @MONSTER_RACE@ fangen, die ungefähr die Intelligenz von Tieren besitzen.
korean: 당신은 대략 동물정도의 지능을 가지고 있는 야생@MONSTER_RACE@만 잡을 수 있을것입니다.

# ,ADECACEF405669C45FAC77AB2A48E637
source: My labia are holy and magical. May your tongue be graced by their presence.
german: Meine Schamlippen sind heilig und magisch. Möge deine Zunge durch ihre Gegenwart gesegnet sein.
korean: 내 음부는 거룩하고 마법같아. 그렇기 떄문에 너의 혀는 축복받을 수 있다.

# ,ADF357A1447CC164A3CF54A274E1EECF
source: I am a growing Alraune, perhaps you have fluids to spare?
german: Ich bin eine wachsende Alraune, hast du vielleicht Flüssigkeiten übrig?
korean: 난 자라고 있는 알라우네인데, 혹시 남은 체액좀 넘겨줄래?

# ,AE10903F4F5306C2AF3432A0D40AD89F
source: If you get surprised with sex, you will lose all your energy and be forced to sleep until the next day.
german: Wenn du mit Sex überrascht wirst, verlierst du all deine Energie und musst bis zum nächsten Tag schlafen.
korean: 만약 섹스에 당황한다면, 모든 애너지를 잃고 다음날까지 잠들게 된다.

# ,AE61589245BE1F5DEB7163B4C2AD2756
source: A world of sex and adventures awaits!
german: Eine Welt voller Sex und Abenteuer erwartet dich!
korean: 섹스와 모험의 세계가 기다리고 있습니다!

# ,AE9DC6E246625CE553B669ADBD1EB570
source: Please yourself in my pussy!
german: Befriedige dich in meiner Muschi!
korean: 제발 내 보지안으로 들어와줘!

# ,AF04F5A4417DBB7D20BC64B4B66C34DD
source: This allows you to catch and store all variants of Titan.
german: Dieses Gebäude erlaubt dir jegliche Arten von Titanen zu fangen.
korean: 이것은 당신이 모든 타이탄 변종을 잡아서 저장할 수 있게 해줍니다.

# ,AF4962AA4EF7962370DC5D869BFFA992
source: Don't give me that look!!
german: Guck' mich nicht so an!!
korean: 그런 표정 짓지 마!!

# ,AF56D3A1427EFDD2D086F09E5534EC68
source: You are the lord of this soil--or owner of Homestead in the common tongue.
german: Du bist der Herr dieses Bodens--oder Besitzer von Heimstatt, in der gemeinen Zunge.
korean: 너는 이 땅의 주인이지, 공용어로 농장의 주인이야.

# ,AFBF754C422E5E00DF8BB7A37B956DFB
source: Divergent: Offspring have a chance to generate a random trait upon being summoned.
german: Abweichend: Nachkommen habe die Chance bei Beschwörung ein zufälliges Merkmal zu erhalten.
korean: 발산: 자손은 소환되면 무작위로 특성이 발현될 수 있다.

# ,B071E1E04B9EA4D9C227C2935955161A
source: Wild @MONSTER_RACE@ are what you will be catching and breeding.
german: Wilde @MONSTER_RACE@ sind das was du fangen und züchten wirst.
korean: 야생 @MONSTER_RACE@를 잡아서 번식시킬 것인가.

# ,B088E0624E17857FAE8AE4B893251DA2
source: Hominal
german: Menschlich
korean: 인간적인

# ,B11026CD462D3D9C5256F4A490A45911
source: Errrr, I can't stand it anymore, I'm going to milk you dry! I have never tasted human cum before!
german: Ahhh, ich kann es nicht mehr aushalten, ich werde dich melken bis du trocken bist! Ich habe noch nie Menschensperma probiert!
korean: 이이잇, 더 이상 참을 수가 없어, 네 우유를 마셔서 말려버릴꺼야! 난 이런 인간의 정액을 맛본적이 없어!

# ,B12A342547F0295A52457D814E45C485
source: Yes @BREEDER_NAME@.
german: Ja, @BREEDER_NAME@.
korean: 그래요 @BREEDER_NAME@.

# ,B1A4C4984540058620CA09A3FC603DBE
source: Hail from the Northern Isles I do! Aye what a beauty 'mai homeland is...
german: Von den Nördlichen Inseln tu Ich komm'! Aye, was 'ne Schönheit mein Heimatland is'...
korean: 난 북쪽 섬에서 태어났어! 그래, 진짜 아름다운 내 고향이지...

# ,B1BCFA034FBA8483F5D2578BABDDE685
source: We just love you too much, and sometimes our desires spiral out of control!
german: Wir lieben dich nur so sehr, dass unsere Gelüste manchmal außer Kontrolle geraten!
korean: 우린 널 너무나 사랑해서 가끔 욕망이 걷잡을 수 없이 소용돌이 치기도 해!

# ,B1BEC3C54841F5611ED8E1A3547AD05F
source: Awww! I could just squeeze ye between 'mai jugs 'til ye climax!
german: Ahhh! Ich könnt' dich einfach zwischen meinen Möpsen einquetschen bis de kommst!
korean: 아우우! 난 '내 젖통'에서 절정에 이를때까지 짜낼수 있어!

# ,B20F5D9040267E77436A9B94B5F68150
source: Gaudy
german: Farbenprächtig
korean: 화려함

# ,B2323665415F7EE8A74204A9FD52D914
source: Ye can consider me a connoisseur of @MONSTER_RACE@ milk. Each race's milk has a distinct and delicious flavor, so it is.
german: Du kanns' mich als Kenner von @MONSTER_RACE@ Milch betracht'n. Die Milch jeder Rasse hat 'n verschiedenen und leckeren Geschmack, so is' das.
korean: 절 @MONSTER_RACE@ 모유 감별사로 생각하셔도 되요. 종족마다 모유가 맛있고 독특한 맛을 가지고있죠.

# ,B235542C44D65B1D62C721A3C4CD289F
source: Pay close attention to my form, and learn you should.
korean: 내 방식에 주의하고, 너는 이해하고 배워야 한다.

# ,B27218744AEBAD507E1037B620EC16DA
source: Hiss! Blossom love you mastah!
german: Fauch! Blüte lieben dich, Meistah!
korean: 쉬이이! 꽃은 주인 사랑해!

# ,B2DF6AC642DDC3C552F43290DCBE4EA7
source: A human! A super cute human... this is my lucky day. I've been waiting for this phenomenon for... huh. Well as long as I can remember!
german: Ein Mensch! Ein super süßer Mensch... das ist mein Glückstag. Ich hab auf dieses Wunder gewartet seit... hm. Nun, so lange meine Erinnerungen zurückreichen!
korean: 인간! 진짜로 매력적인 인간. 이건 행운이야. 나는 이 날만을 기다렸어...하. 정말로 오랬동안!

# ,B2E660614B8D73E10C0B2194E4C87529
source: Harpy Aviary
german: Harpyien-Voliere
korean: 하피 둥지

# ,B34ADF5D4AB31A7DC61000950C44B54F
source: A human! A super cute human... this is my lucky day. I've been waiting for this phenomenon for... huh. Well as long as I can remember!
german: Ein Mensch! Ein super süßer Mensch... das ist mein Glückstag. Ich hab auf dieses Wunder gewartet seit... hm. Nun, so lange meine Erinnerungen zurückreichen!
korean: 인간! 진짜로 매력적인 인간. 이건 행운이야. 나는 이 날만을 기다렸어...하. 정말로 오랬동안!

# ,B36EC36B46E4D040A92BF09236F605F9
source: Fern need human cum to grow into big Alraune! Hissss, Fern suck dick now!
german: Farn brauchen Menschensaft um zzzu großer Alraune zu wachsssen! Fauch, Farn sssaugt jetzt Schwanz!
korean: 고사리는 큰 알라우네로 자라려면 인간의 정액이 필요해! 쉬이이, 고사리는 지금 자지를 빨꺼야!

# ,B3953BA1451F630DE2CF019EB4CB6A69
source: Valuable
german: Wertvoll
korean: 귀중한

# ,B3B231554333647A7518C9A44578C0B1
source: I hear your eyes working your way down my voluptuous form, your heart beats faster.
german: Ich höre wie deine Augen sich ihren Weg meinen Körper hinab bahnen, dein Herz schlägt schneller.
korean: 네 눈이 내 관능적인 모습을 따라 내려가는걸 듣고 너의 심장은 더 빨리 뛰지.

# ,B3B7244F401573EDDD24A0BB5011F55C
source: This is getting weird...
german: Das wird langsam seltsam...
korean: 점점 이상해지고 있어...

# ,B3B9D4DE46AC98F7EC5432A2F06C92D6
source: Also, you will be making more cute little @MONSTER_RACE@ for me to "play" with!
german: Außerdem wirst du mehr süße kleine @MONSTER_RACE@ für mich zum "spielen" machen!
korean: 그리고 넌 내가 "놀" 수 있도록 더 귀엽고 사랑스러운 @MONSTER_RACE@를 나를 위해 만들어 줄꺼야!

# ,B41CF0334A59DC837984179B995A16B2
source: Such is how I uncovered the truth of non-duality.
german: So habe ich sie erkannt, dir Wahrheit der Nicht-Dualität.
korean: 이렇게 해서 나는 비이원론의 진실을 알아냈다.

# ,B48E37AC4977FA95BA4EB3B39018F087
source: My body longs for your delicious breast milk.
german: Mein Körper sehnt sich nach deiner köstlichen Muttermilch.
korean: 너의 달콤한 모유가 그리워.

# ,B49B5FD64432ADC45593F3B4F50455B6
source: Waterfall
german: Wasserfall
korean: 폭포

# ,B4EE3075417C568D59F3C0AC4A5049A3
source: I have heard legends of the Enlightened One somewhere in Sultry Plateau.
korean: 나는 관능적인 고원 어딘가에서 꺠달은자의 대한 전설을 들은 적이 있다.

# ,B4EFBB67424526E49554149C5ADDE508
source: Ohhhh your dick! Finally!
german: Ohhhh dein Schwanz! Endlich!
korean: 아아아아 자지! 드디어!

# ,B5227FC24AE0F8318DF7DBAF9AC7553A
source: So you want to learn new sex positions I see...
korean: 그러니까 넌 새로운 체위를 배우고 싶다는 건가. 알았네...

# ,B5B8312540B0C71F1DDBCEADEF6C3E02
source: I meant what I said about ye between 'mai jugs. Mayhaps we can have a li'l fun in the future?
german: Ich meinte das übrign's so was ich über dich zwischen mein' Möpse gesagt hab'. Vielleicht könn' wa n' bisschen Spaß in der Zukunft ham' ?
korean: 내가 한 말은 마이 저그스 에서 한 말이었다. 어쩌면 우린 앞으로도 즐겁게 지낼수 있을까?

# ,B601DE914360E4E4962B9BAE17334C67
source: A pity indeed human... I suppose such low standards are fitting.
german: Wahrlich ein Jammer, Mensch... Ich nehme an, solch niedrigen Standards sind passend.
korean: 참으로 불쌍한 인간...난 그런 낮은 수준이 어울린다 생객해.

# ,B685468D40290FF6E84B0D812D2A7F2F
source: Everyone wants Falene. She's so beautiful, and no one cares about the short girthy lump in the corner!
german: Alle wollen Falene. Sie ist so wunderschön, und niemand interessiert sich für den kleinen fetten Klumpen in der Ecke!
korean: 모두가 펠린을 원한다. 그녀는 정말 아름답지, 이 구석에 있는 작은 소녀따위 아무도 신경 쓰지 않아!

# ,B69447294A19D4E4338E36BBB1C2DADE
source: Catch a futa Foxen if you have not done so, and then return to me. We will then make love and form a covenant.
german: Fange einen Futa Fuchsen, wenn du es noch nicht getan hast, dann kehre zu mir zurück. Wir werden dann Liebe machen und einen Bund formen.
korean: 아직 안잡았다면 후타 폭슨을 잡고, 그 다음 내게로 돌아오거라. 그때 우리는 사랑을 나누고 언약을 맺을 것이다.

# ,B69F20F0421426CBBF0D7FBE2E7C76D6
source: The townsfolk come here to relax and make love, it is beautiful.
german: Die Stadtbewohner kommen her um zu entspannen und Liebe zu machen, es ist wunderschön.
korean: 마을 사람들이 안심하고 사랑을 나누기 위해 이곳으로 나옵니다. 정말 아름다운 광경이죠.

# ,B740BA7F4ADFB18E32DFE99606B483B3
source: Bless me for say'n so, but I was wish'n you'd ask that!
german: Verzeih' wenn ich das so sag', aber ich hab' gehofft, dass du das frag'n würdest!
korean: 그렇게 말해줘서 고맙긴한데, 그전에 먼저 물어봤으면 더 좋았을텐데!

# ,B792D83B44DC1E7BF9DAE08B4D4A3E70
source: The real question is: how did you get here human?
german: Die wahre Frage ist: Wie bist du hier her gekommen, Mensch?
korean: 진짜 질문은: 어떻게 여기로 왔지 인간?

# ,B79CB910400AA9573644BCA03D3D9F51
source: My... "experiments" suggest that our human half is pulled from the human parent.
german: Meine... "Experimente" legen nahe, dass unsere menschliche Hälfte von Seiten der Menscheneltern kommt.
korean: 내..."실험"은 인간의 반쪽이 부모에게서 전달받는 것을 암시한다.

# ,B7AB851641C9ABEE4A178B9DFFD50B0B
source: Hybrid
german: Mischling
korean: 잡종

# ,B7ABB23A457CC2E34BB616933364E7F3
source: A larger giver uses its strength to lift the receiver while penetrating from behind.
german: Ein größerer Gebender benutzt seine Kraft um den Empfänger in die Luft zu heben während er von Hinten eindringt.
korean: 더 커다란 주는 사람은 뒤에서 힘으로 받는 사람을 들어 올려 찔러 올립니다.

# ,B7DDB984480E5280CB46B69238C0654E
source: Chubby: This one has more body fat.
german: Mollig: Diese Kreatur hat mehr Körperfett.
korean: 통통함: 살 찐 몸이 된다.

# ,B8035279491515770BA6408AEE0EC908
source: Worry not of your forgetful mind.
korean: 건망증이 심하다고 걱정하지 마라.

# ,B82A33C04616825E1FC07F99415D421D
source: What a lovely talking fern...
german: Was für ein liebenswerter sprechender Farn...
korean: 정말 귀엽게 말하는 고사리네...

# ,B832AA994DBADAA17A15049B206652C5
source: Well I've answered your question so you probably want to leave now. If you have any more questions you should feel free to ask me. Although I'm sure Falene could answer your questions too.
german: Wie auch immer, ich habe deine Fragen beantwortet, also willst du jetzt wahrscheinlich gehen. Wenn du noch mehr Fragen hast, kannst du jederzeit zu mir kommen. Obwohl ich sicher bin, dass Falene diese Fragen auch beantworten kann.
korean: 자, 질문에 대답이 되었으니 분명 여기를 떠나고 싶을 것입니다. 만약 또 궁금한게 생긴다면 사양말고 저에게 물어보세요. 펠린도 당신의 질문에 답할 수 있을겁니다.

# ,B841784842366C72B99D7BABC88D97E6
source: Pregnancy doesn't make sense!
german: Schwangerschaften macht keinen Sinn!
korean: 임신이라니! 믿을 수 없어!

# ,B85AAF9E46DEE4DCD0E942BEAB518960
source: The receiver lays elevated on her back, while the giver stands and thrusts.
german: Der Empfänger liegt erhört auf dem Rücken, während der Gebende steht.
korean: 받는자의 등을 바닥에 올려놓고 주는자는 서서 찌른다.

# ,B8D3474E436959F3B7C140BFE42CF3C0
source: On all fours, the receiver gets pounded from behind.
german: Der Empfänger wird auf allen vieren von Hinten genommen.
korean: 받는자는 엎드린채 뒤에서 박힌다.

# ,B8D5DBD04A2C66CA06A044B457DC1B92
source: Stick that lovely human dick deep into my Lamia body... yes...
german: Stecke diesen herrlichen Menschenschwanz tief in meinen Lamia Körper... ja...
korean: 그 아름다운 인간 자지를 리마아 몸속 깊이 찔러줘...그래...

# ,B98DBFC944D984D0B00D708EE1B9AB94
source: Indulge yourself human, for I am thy servant.
german: Frönt eurer Leidenschaft, Mensch, denn ich bin euer Diener.
korean: 나는 너의 종이니, 하고싶을대로 하라.

# ,B9F630DD484439D0C2B6EFBC3D01D2C5
source: Semen is stored internally to reduce the potential for damage and make more room for the vagina to expand.
german: Das Sperma wird im Inneren des Körpers gelagert, um die Gefahr von Schäden zu minimieren und der Vagina mehr Raum zu geben sich auszudehnen.
korean: 정액을 내부에 저장해 손상 가능성을 줄이고 보지가 확장될 수 있는 공간을 더 만들어준다.

# ,BA4F5C334B416E6C99C047BD1AF731C9
source: Feel free to try though... I will consider it foreplay, rip your clothes off, and then mate with you for hours!
german: Du bist herzlich willkommen es auszuprobieren... Ich werde das als Vorspiel werten, dann deine Kleider herunter reißen, und mich stundenlang mit dir paaren!
korean: 그래도 계속 시도해봐...난 그걸 애무로 생각하고 옷을 찢은 다음 너와 몇시간동안 짝짓기를 할거야!

# ,BABE7B1340FA36AADAE0E596C6FC1721
source: How I envy this tall sexy body of yours, but ohhhhh it feels so good!
german: Wie ich dich um deinen großen attraktiven Körper beneide, aber ohhhhh es fühlt sich so gut an!
korean: 너의 크고 섹시한 몸이 부럽지 않지만, 이건 호오오오옷 너무 기분 좋아!

# ,BAEE9CCB4074E077BFF0FBAE275D41CD
source: From the Void, she created this universe and began to indulge in creation.
korean: 공허로 부터 그녀는 이 우주를 만들어내었고 마음대로 창조하기 시작했다.

# ,BB0E7B2D4F49CAAB00A884BE87ED9F44
source: Or if ya wanna really butter my butt and let me see your "property".
german: Oder willst du wirklich meinen Arsch buttern und mich deine "Ausstattung" begutachten lassen.
korean: 아니면 정말로 내 엉덩이에 알랑거리고 싶으면 너의 "그것"을 보여줘.

# ,BB8EC0EA497B20CC5A726AA919605178
source: Very funny!
german: Sehr lustig!
korean: 정말 웃기군요!

# ,BBBCA38B49D367A566E07BA607FA7359
source: Oh Master, you have fed me well.
german: Oh Meister, du hast mich gut genährt.
korean: 오 주인님, 당신은 절 잘 키우셨습니다.

# ,BC25BCBE4F9535F47E145F8384E62BA5
source: You should name our daughter!
german: Du solltest unserer Tochter einen Namen geben!
korean: 내 딸아이의 이름을 대봐!

# ,BC50064D4E4A670A496FFAB77DB95208
source: Something mythical... something forbidden... something... human!
german: Etwas Mystisches... Etwas Verbotenes... Etwas... Menschliches!
korean: 어떠한 신화도....어떠한 금기도...어떤...인간도!

# ,BC8D18A04D5B0C96E407F884999310E6
source: Eeek I'm a sensitve gal! Yer gonna make me pop... ohhh.
german: Ahh ich bin ein sensibles Mädel! Du wirst mich zum platzen bringen... ohhh.
korean: 악! 난 예민한 여성이야! 넌 날 깜짝 놀래켯어...휴우.

# ,BCB1A0F54609C871293D96B90F2E8B8E
source: Ponder this, you just manifested on a ranch in front of a purple elf.
german: Denk' drüber nach, du bist gerade auf einer Farm vor einer violetten Elfe erschienen.
korean: 생각해 봐, 방금 보라색 엘프앞에 있는 목장에서 나타났잖아.

# ,BCCE27C44B7552836451CAB377E5AE75
source: You also need to have something to... entice @MONSTER_RACE@ before you can bind them.
german: Außerdem brauchst du etwas um @MONSTER_RACE@ zu... verführen, bevor du sie binden kannst.
korean: 당신이 @MONSTER_RACE@를 유인하여 묶을 수 있는...뭔가가 필요 할 것입니다.

# ,BD2871634CBCB94F889B2FA98F0BF8DA
source: Lost are these souls, and you alone can help them. As we speak, they wander aimlessly, enslaved by their desires.
german: Verloren sind diese Seelen, und ihr allein könnt ihnen helfen. Während wir sprechen wandern sie ziellos umher, versklavt durch ihre eigenen Gelüste.
korean: 길잃은 영혼들이야, 그리고 너만이 그들을 도울 수 있어. 그들은 욕망의 노예가 된 채 목적 없이 떠돌아 다니지.

# ,BD299A114393AB7ECF48C8A20700F593
source: What is the endless daze?
korean: 끝없는 현혹이 뭐야?

# ,BD61F6BE4278688EEA2B878F6E8C6994
source: My vagina is pulsing...
german: Meine Vagina pulsiert...
korean: 내 보지가 두근거려...

# ,BD6CCEB440D9DEC7D0A7988EC78DC07B
source: Ahhhh...
korean: 하아아아...

# ,BDF9214F4D266A69032FE9921524969C
source: You have just become @WORLD_NAME@'s newest resident!
german: Du bist gerade @WORLD_NAME@s neuster Einwohner geworden!
korean: 당신은 이제 막 @WORLD_NAME@의 새로운 주민이 되셨군요!

# ,BE3E92FA4D0B5FE720EA038B6A6FF27C
source: Good to know.
german: Gut zu wissen.
korean: 다행이다.

# ,BE946F0645DD9D40528D2A9DB1FB48B4
source: Sometimes Falene makes me ride on her back around town.
german: Manchmal zwingt Falene mich dazu auf ihrem Rücken durch die Stadt zu reiten.
korean: 펠린은 가끔 나를 마을 여기저기 태워다 준다.

# ,BE9F677046DE7F9AE5246FB18D7F8FFB
source: Once she threw me into that pussy portal when Neela wasn't looking!
german: Sie hat mich einmal durch die Muschipassage geworfen, als Neela nicht hingesehen hat!
korean: 한번은 닐라가 보지 않을때 날 보지 포탈에 던져 넣었어!

# ,BEDA7D94498AC1A3091C29BABE2C94F7
source: Um... Falene said you could tell me how to catch @MONSTER_RACE@?
german: Äh... Falene hat mir erzählt, du könntest mir sagen wie man @MONSTER_RACE@ fängt?
korean: 흠...펠린이 나한테 오면 @MONSTER_RACE@를 잡는 방법을 가르쳐준다고 했어?

# ,BF4DCF6B4CBF1E3FAE0D139E494C7673
source: Demon
german: Dämon
korean: 데몬

# ,BF7F7E1041AD5B8267C70694F83985F6
source: Meh... you're just another one of those who thinks I'm cute because I'm small!
german: Pah... du bist noch einer von denen die mich nur niedlich finden, weil ich klein bin!
korean: 글쎄...넌 내가 쪼끄매서 귀엽다고 생각하는 사람들 중 하나일 뿐이야!

# ,BFA3EA894BDCD8476E3C3E83125BF435
source: Now that I have a human to play with, I look forward to testing these theories!
german: Jetzt wo ich einen Menschen zum spielen habe, freue ich mich drauf diese Theorien zu testen!
korean: 이제 함께 해볼 인간이 생겼으니, 이 이론들을 시험해 볼 수 있는게 기대되는데!

# ,BFCA3659420358C2CFA5B5B426282E9A
source: Debauched: Offspring have a 20% chance to ignore the negative impacts of inbreeding.
german: Verkommen: Nachkommen haben eine 20% Chance die negativen Effekte von Inzucht zu ignorieren.
korean: 타락: 자손이 20%의 확율로 근친교배시 부정적인 요소를 무시할 수 있다.

# ,BFE1041943E9B477E3A7848FC8505D3E
source: Who shall I cleanse of their grungy trait?
german: Wen soll ich vom Merkmal Schmutzig befreien?
korean: 더러운 특성을 지닌자를 씻겨 드릴까요?

# ,BFE419FB4198F6466864C0A660018BA3
source: Thriae body fluids.
german: Thrianer-Körperflüssigkeiten.
korean: 세리아 체액.

# ,C03BBCDD4AACD3CC387AAAB2A4FD00E9
source: Anyway, once you've built an enclosure you can catch @MONSTER_RACE@ of that type.
german: Wie auch immer, sobald du ein Gehege gebaut hast, kannst du @MONSTER_RACE@ dieser Rasse fangen.
korean: 일단, 울타리를 지으면 그 타입의 @MONSTER_RACE@를 잡을 수 있습니다.

# ,C0C2274D435835E82C7558B7D7771463
source: This is the area most misunderstood and hard to observe.
german: Das ist das am meisten missverstandene und am schwersten zu beobachtende Feld.
korean: 이 부분이 이해하기 어렵고 관찰하기 힘든 부분이야.

# ,C1169E76415C88B42A1C1EAA53F38266
source: We have... uh... met before. Many times.
korean: 우리...어...전에 만났지. 여러번.
