Repository: vlffk/botn-translations
Catalog: *.po
Languages: german, korean

# ,8B1379924334951ADC6F618BF40ECB55
source: Once the body is pushed beyond capacity, it will lose conciousness and for an undetermined time, thou shall not perceive the world.
korean: 일단 몸이 역량에 밀리면, 알 수 없는 시간동안 의식을 잃게되고, 세상을 인식할수 없게 됩니다.

# ,8B26942A46ED0C778AE5E1BC7C39336A
source: Fertile: Fertility doubles pregnancy chance from repeated breeding.
german: Fruchtbar: Verdoppelt die Wahrscheinlichkeit einer Schwangerschaft bei wiederholtem Züchten.
korean: 생식: 생식력은 반복적인 번식을 동해 임신기회를 두 배로 늘린다.

# ,8B4E1ACB4F89392773B344A3BE6A4E57
source: They remain at home to serve and please mother... oh how I miss pleasing mother. Her body was so...
german: Sie bleiben daheim um Mutter zu dienen und zufriedenzustellen... Oh wie ich es vermisse Mutter zufriedenzustellen. Ihr Körper war so...
korean: 그들은 고향에 남아 어머니를 봉사하며 기쁘게한다...나도 어머니를 기쁘게 해드리고 싶은데...그녀의 육체는 정말...

# ,8B77D0FA4239D5EB678BAE8CDE396838
source: Hedonist
korean: 쾌락주의자

# ,8B8E6E7E442F870ECD9423A21D60D95B
source: Your fluids have nourished me so well Master...
german: Deine Flüssigkeiten haben mich so gut genährt, Meister...
korean: 주인의 체액이 저를 이렇게 훌륭하게 키웠습니다...

# ,8B99E6244548DDC5BAF8798C9395ED84
source: Nephelym Barn
german: Nephelym Scheune
korean: 네팔렘 헛간

# ,8BF8D9C84BBFA034861E1CA3B675AE2F
source: But I think she likes having easier access to my crotch...
german: Aber ich glaube sie mag es, dass sie so einfacher an meinen Schritt kommt...
korean: 그런데 내 생각엔 그녀는 내 사타구니로 쉽게 접근하는 것을 원하는것 같아.

# ,8C159EEF4934350128EF61B587714DE0
source: Meow! It feels so good! Kitty cum for you soon ohhh!
german: Miau! Es fühlt sich so gut an! Gleich gibt es Kätzchen-Wichse für dich ohhh!
korean: 야옹! 너무 기분 좋아! 널 위해 야옹이 정액으으으을!

# ,8C3EC08A4B6E0CBD02C0D9A1DF7CF43E
source: But, the dominant @MONSTER_RACE@ half ensures that the offspring is always @MONSTER_RACE@ and reproduction works the @MONSTER_RACE@ way.
german: Aber, die Dominante @MONSTER_RACE@-Hälfte stellt sicher, dass die Nachkommen immer @MONSTER_RACE@ sind und auch die Fortpflanzung nach Art der @MONSTER_RACE@ erfolgt.
korean: 그러나 우세한 @MONSTER_RACE@부분에 따라 자손은 항상 @MONSTER_RACE@가 된다. 그리고 생식기도@MONSTER_RACE@의 방식으로 된다.

# ,8C95D2A04A969135BDEC06A780BBC656
source: Hybrid body fluids.
german: Mischlings-Körperflüssigkeiten.
korean: 잡종의 체액.

# ,8CB5ACBF46F02BEA48B084A15F2AD8C2
source: Once the Seraphim had started propagating, the Goddess ordered them to spread their light across the empty expanse.
korean: 일단 세라핌이 선전하기 시작하자 여신은 그들에게 빈 창공을 가로질러 빛을 퍼트리라고 명령하였다.

# ,8CD67FB74B2E43F406AB5B932B717B19
source: A chance to mate with a human is making my hearts pound, and my tentacles slick...
german: Die Möglichkeit sich mit einem Menschen zu paaren lässt mein Herz höher schlagen, und meine Tentakel schlüpfrig werden...
korean: 인간과 관계를 맺을수 있는 기회가 내 심장을 두근거리게 하고 내 촉수를 매끄럽게 해...

# ,8D055D5140B28DADFD055EA100CF2F32
source: Vulwarg body fluids.
german: Vulwarg-Körperflüssigkeiten.
korean: 불워그 체액.

# ,8D19606C4C2EC6C25E3CF1A4F53B952A
source: One cannot take on a @MONSTER_RACE@ form without first becoming intimately familiar with it.
german: Man kann es nicht mit einem @MONSTER_RACE@ aufnehmen, ohne sich nicht vorher mit ihnen auf intime Weise vertraut zu machen.
korean: @MONSTER_RACE@의 방식에 먼저 친숙해지지 않으면 받아 들일 수 없다.

# ,8D3533C24DF82A263421E5AD13FC2CE1
source: What? Yes... hearts... Krakens require two.
german: Was? Ja... Herzen... Kraken brauchen zwei.
korean: 뭐? 그래...심장...크라켄은 두개가 필요하다라.

# ,8D3E28104D0EAE4C533EE39A8D65B6DB
source: It's going to be sad to lose the ability to move, but at least I have you Master!
german: Es wird mich trauig stimmen die Fähigkeit zu verlieren mich zu bewegen, aber wenigstens habe ich dich, Meister!
korean: 움직일 수 있는 능력을 잃은 건 슬프겠지만 적어도 주인은 나한테 있잖아!

# ,8D4C9C144C33EE6A19B08696ABFFB5DA
source: I will make you feel so good, if it is pleasure that you seek.
german: Du wirst dich gut fühlen, sollte es Befriedigung sein, das Deinerseits begehrt.
korean: 찾는게 즐겁다면, 내가 너를 기분 좋게 해줄게.

# ,8DA42A584992D1AF833DDA8EA615FB7B
source: *Slurp* *Lick*
german: *Schlürf* *Leck*
korean: *후루룹* *햝짝*

# ,8DDD55F24FF9E587CD5770861537FEC2
source: When humans reproduce, the process is slow and subject to all sorts of tragic complications.
german: Wenn Menschen sich fortpflanzen ist der Verlauf langsam und mit allen möglichen tragischen Komplikationen verbunden.
korean: 인간은 번식을 하면 그 과정은 느리고 온갖 비극적인 문제를 겪게 된다.

# ,8E241E394ECAACAC71637784506ACEA1
source: Foxen body fluids.
german: Fuchse-Körperflüssigkeiten.
korean: 폭슨 체액.

# ,8E5478244452BC05131C69AB8D675563
source: On second thought, I'm not thirsty.
german: Wenn ich so darüber nachdenke, bin ich doch nicht durstig.
korean: 다시 생각해보니, 목이 마르지 않아.

# ,8F1086D44A2F92032FB2109D420506BA
source: *Slurp* *Lick*
german: *Schlürf* *Leck*
korean: *후루룹* *햝짝*

# ,8F1A20C3401841EB835DBDA94858E823
source: Oh, mayhaps tis milk ye want?
german: Oh, vielleicht willste Milch?
korean: 오, 어쩌면 너가 원하는게 모유일지도?

# ,8F8279FC4A2E364B7CE585981E0279EF
source: Manage your Seraphim
german: Verwalte deine Seraphim
korean: 세라핌 관리

# ,8FD6281749815A4E5D3B62A257075F76
source: Most are just like me, we want your love! It is both a blessing and a curse to be self aware of your intense lust.
german: Die meisten sind genau wie ich, wir wollen deine Liebe! Es ist Fluch und Segen zugleich sich seiner intensiven Lust bewusst zu sein.
korean: 대부분은 나와 같아, 우리는 너의 사랑을 원해! 너의 강렬한 욕망을 알수있는것은 축복이기도, 저주이기도 하지.

# ,8FF3797442838C0E95D3409B6C613E43
source: Even from the Void, they adore you breeder. You have made it your goal to bring them into this world so that they might experience pleasure and love.
german: Sogar aus der Leere heraus vergöttern sie dich, Züchter. Du hast es dir zum Ziel gemacht sie in diese Welt zu bringen, sodass sie Lust und Liebe empfinden dürfen.
korean: 공허에서 조차, 그들은 너가 사육하는것을 아주 좋아한다. 당신은 그들이 즐거움과 사랑을 경험할 수 있도록 이 세상에 끌어들이는 것을 목표로 삼았다.

# ,8FFFE80A49114390AEF4A190D3F0A48F
source: Fertile
german: Fruchtbar
korean: 생식

# ,900A82D44250A3392806469644B7B93B
source: However, roaming this land are lesser @MONSTER_RACE@, to which many brand as "wild".
german: Wie auch immer, in diesem Land streifen geringere @MONSTER_RACE@ umher, die viele als "wild" bezeichnen.
korean: 하지만, 적은 수의 @MONSTER_RACE@가 이 땅을 배회하고 있고, 많은 종이 야생 그대로이다.

# ,902A41DB403EFA60B99E8CB596EFE0BF
source: My body longs for your delicious breast milk.
german: Mein Körper sehnt sich nach deiner köstlichen Muttermilch.
korean: 너의 달콤한 모유가 그리워.

# ,907E7C35462D4EC3BC72C5B05C7ABDB9
source: I hear your eyes working your way down my voluptuous form, your heart beats faster, but... oh... no.
german: Ich höre wie deine Augen sich ihren Weg meinen Körper hinab bahnen, dein Herz schlägt schneller, aber... oh... nein.
korean: 네 눈이 내 관능적인 모습을 따라 내려가는걸 듣고 너의 심장은 더 빨리 뛰지만...오...안돼.

# ,90AAD27D43E39D45DAC8A492F1373436
source: *Suck* *Suck*
german: *Saug* *Saug*
korean: *츄릅* *츕츕*

# ,90BF47A74AF19E981D455BAB280C9D02
source: Hedonist: Gains the XP that would have been granted to the other mate.
german: Hedonist: Erhält die EP die dem anderen Partner zugestanden hätten.
korean: 콰락주의자: 짝이 얻을 XP를 대신 받는다.

# ,90CF176E415EE7CEA27716868800482A
source: Timeeee for the fluidsssss?
german: Zeeeeiiit für die Flüsssigkeiten?
korean: 체애애애액 수확해애애애?

# ,90DA01BE4F6814F010ECF99D4730B696
source: Dragon
german: Drachen
korean: 드래곤

# ,91C04C0641057656CC61A48472D8954C
source: I need human cum to grow into my final form. Your dick will slide all the way down my throat as I suck every drop.
german: Ich brauche Menschensperma um zu meiner endgültigen Form heranzuwachsen. Dein Schwanz wird meine ganze Kehle hinabgleiten, während ich jeden einzelnen Tropfen aufsauge.
korean: 내 마지막 형태로로 성장하려면 인간의 정액이 필요해. 내가 네 자지를 빨아 한방울도 빠짐없이 완전히 내 목구멍 너머로 넘길꺼야.

# ,926325814BBC6464CA76E097764B7F27
source: Hominal: Inherited more human traits.
german: Menschlich: Hat mehr menschliche Merkmale geerbt.
korean: 인간적인: 더 많은 인간의 특성을 물려받았다.

# ,92E3821949A8C289A4AAFCA4103F1915
source: Yes! Ohhhh, so big... keep going human! Ahh...
german: Ja! Ohhhh, so groß... mach weiter, Mensch! Ahh...
korean: 좋아! 하으으으읏, 너무 커...계속해 줘 인간! 하앗...

# ,92E810794E27E1F318AD0C9D4701705B
source: My fuzzy hands will fix this, but some human love could help too...
german: Meine flauschigen Hände werden das in Ordnung bringen, aber ein bisschen menschliche Liebe könnte auch helfen...
korean: 내 복실한 손이 이걸 고쳐주겠지만, 인간의 사랑도 도움이 될거야...

# ,93200BC643D32038D21FA9A6972CB59F
source: Amazing!
german: Unglaublich!
korean: 굉장해!

# ,9386C1184C3F241BDF4D33BB1297FF2B
source: Take off your clothes and surrender to the pleasure.
korean: 옷을 벗고 쾌락에 굴복하라.

# ,93965A5D468FD50976A359A6DC4ABD45
source: Nephelym Barn
german: Nephelym Scheune
korean: 네팔렘 헛간

# ,93ACD44B44EFF7C20AF15E9D718C3166
source: Missionary
german: Missionarsstellung
korean: 선교사

# ,93B6CD7C4E7ECCBA8FD7F38BD9A11025
source: Uh... meow!
german: Äh... miau!
korean: 음...야옹!

# ,93BFA77B4203C927F888AA9756403DB1
source: This allows you to catch and store all variants of Dragon.
german: Dieses Gebäude erlaubt dir jegliche Arten von Drachen zu fangen.
korean: 이것을 통해 모든 드래곤 변종을 잡아서 저장할 수 있습니다.

# ,941010544E6432D137832FA1B37E0C10
source: So we can do any position that might arise.
german: So können wir jede erdenkliche Stellung ausprobieren.
korean: 그래서 우리는 생각할 수 있는 모든 체위를 할 수 있다.

# ,943C15EB4C419656532B6A8A133CD0F3
source: You may have my cum!
german: Du darfst meine Wichse haben!
korean: 제 정액을 가져가세요!

# ,94451EBE42500C5CEC2E988DDD887046
source: Nymphomaniac: Loyalty is increased twice as fast from having sex.
german: Nymphomane: Loyalität wird durch Sex doppelt so schnell gesteigert.
korean: 색광: 성관계시 충성도가 두배 빠르게 오릅니다.

# ,9458CFDE4690A312D5CC8F94BF4AE00A
source: Who is the pink Alraune?
german: Wer ist die rosafarbene Alraune?
korean: 분홍색 알라우네는 누구야?

# ,945CB3304860CBDF1DCD348F2BE3E32B
source: They're more common than blessed ones and act on instinct.
german: Sie kommen häufiger vor als Gesegnete und handeln rein instinktiv.
korean: 그들은 축복받은 자들보다 흔하며 본능에 따라 행동한다.

# ,9471D48E445DF08463FDFC8291100E4E
source: Indeed! Your delicious fluid has done wonders.
german: In der Tat! Deine köstliche Flüssigkeit hat Wunder gewirkt.
korean: 진짜! 너의 달콤한 체액은 정말 대단했어.

# ,94861BA24AA560F31BB02F9A4AC431F9
source: Unlike most Krakens, she is pure female and not futa. She is very rare.
german: Im Gegensatz zu den meisten Kraken ist sie rein weiblich, kein Futa. Sie ist eine Seltenheit.
korean: 대부분의 크라켄들과는 달리 그녀는 순수한 여성이며 후타도 아니다. 그녀는 아주 드문 존재이다.

# ,94FAC38648F37068EA98D4BEB220AA61
source: Apparently, the males and futas had two dicks.
german: Offenbar hatten die Männchen und Futas zwei Schwänze.
korean: 확실히, 수컷과 후타는 두개의 자지를 가졌다.

# ,9575F3C94F07BC8A511E8D85F3737E68
source: Harpy body fluids.
german: Harpyien-Körperflüssigkeiten.
korean: 하피 체액.

# ,95781B414AAF336B071430A39FC2F698
source: Esoteric Glade
german: Esoterische Lichtung
korean: 심오한 공터

# ,9589965546B48748E41BA7942844189B
source: I am a growing Alraune, perhaps you have fluids to spare?
german: Ich bin eine wachsende Alraune, hast du vielleicht Flüssigkeiten übrig?
korean: 난 자라고 있는 알라우네인데, 혹시 남은 체액좀 넘겨줄래?

# ,960E85EF4CA91DAAA4DCFF93B84D183E
source: Imagine all of the places you could slide your dick in human... and I promise I would make them all feel so good...
german: Stell dir all die Orte vor in die du deinen Schwanz gleiten lassen kannst, Mensch... und ich verspreche ich werde dafür sorgen, dass sich alle wunderbar anfühlen...
korean: 인간에게 자지를 박을 수 있는 모든 장소를 상상해봐... 전부 기분 좋을거라고 장담해.

# ,96151D60454DB0FB521DD6A507DA6C07
source: Cowgirl!
korean: 카우걸!

# ,96824C894B9B4241DBDFEEB68C760057
source: If you want to learn about how to catch @MONSTER_RACE@, head to the town located up the plateau ahead and speak to my assistant Camilla. You can't miss her... actually wait you might, she's so tiny and cute hehehe.
german: Wenn du lernen willst wie man @MONSTER_RACE@ fängt, geh in die Stadt auf dem Plateu und sprich mit meiner Assistentin Camilla. Du kannst sie nicht übersehen... obwohl, vielleicht schon, sie ist so klein und süß hehehe.
korean: @MONSTER_RACE@를 잡는 방법을 알고싶다면, 고원 앞에 있는 마을에 가서 제 조수인 카밀라에게 말하세요. 당신은 그녀를 못볼 수 없을겁니다...사실 당신이 알고싶듯이, 그녀는 작고 귀여워요 헤헤헤.

# ,96BF4241443E0334BA81569BD0CAB916
source: The arrival of the Emissary is an omen, we are to join our souls in sweet sexual intercourse.
german: Die Ankunft der Abgesandten ist ein Omen, wir sollen alle unsere Seelen in süßem Sexualverkehr vereinen.
korean: 사자의 도착은 징조이다, 우리는 우리의 영혼들과 함께 달콤한 성적 교류를 해야 한다.

# ,96CB06FD409452A1B37913AA11EB845B
source: Ahhh... come here human!
german: Ahhh... komm her, Mensch!
korean: 하아아...이쪽으로 와 인간!

# ,96D35D8C41748461CFD8F9A9404E42B5
source: I have experienced @MONSTER_RACE@ dick and vagina beyond comprehension.
german: Ich habe mehr @MONSTER_RACE@ Schwänze und Vaginas erlebt, als du dir vorstellen kannst.
korean: 난 @MONSTER_RACE@의 자지와 보지를 기억이 나지 않을 정도로 경험했다.

# ,97086CA946BFA31C6199599097E76015
source: *Purr*
german: *Schnurr*
korean: *푸루르*

# ,9717FEC243A7CD17EDAAD89765F8E2A8
source: This allows you to catch and store all variants of Foxen.
german: Dieses Gebäude erlaubt dir jegliche Arten von Fuchsen zu fangen.
korean: 이것을 통해 모든 폭슨 변종을 잡아서 저장할 수 있습니다.

# ,97244FB84D6D7CC0273CD3BB89B847D9
source: Swift
german: Schnell
korean: 신속함

# ,975E8DE7431AB39F97281DB7BD7DE314
source: Remove your garments, for you must be nude.
korean: 옷을 벗으십시오, 당신은 나체여야 합니다.

# ,97819B7A480CF2968256F1AD74021DAD
source: Then... well you might imagine what we do.
german: Dann... na, du kannst dir vorstellen, was wir tun.
korean: 그리고...우리가 뭘하지 상상이 될지도 모르겠네요.

# ,97A580FD4F8820DD9E8FA09B6B69797A
source: Seraphim Loft
korean: 세라핌 누각

# ,97B6C8DB42BBC06231748889E00AC3AE
source: Sink inside my silky body and I will make you feel good for hours. You can spend all day in here, I don't mind.
german: Versinke in meinem seidigen Körper und ich werde dafür sorgen, dass du dich stundenlang gut fühlen wirst. Du kannst den ganzen Tag hier drinnen bleiben, es stört mich nicht.
korean: 내 부드러운 몸 속으로 들어와 몇시간이고 기분좋게 해줄게. 언제까지고 여기 있어도 돼, 신경쓰지마.

# ,97C48C5D4FCF938DF123EA94C35A3858
source: Feel my soft girthy tentacles embrace you... oh... yes.
german: Fühle wie meine weichen runden Tentakel dich umarmen... oh... ja.
korean: 내 부드럽고 두꺼운 촉수가 널 감싸는걸 느껴봐....오...좋아.

# ,97DE1E2D44F75CDC8B07A3ACE527EFC4
source: I need human cum to grow into my final form. Your dick will slide all the way down my throat as I suck every drop.
german: Ich brauche Menschensperma um zu meiner endgültigen Form heranzuwachsen. Dein Schwanz wird meine ganze Kehle hinabgleiten, während ich jeden einzelnen Tropfen aufsauge.
korean: 내가 마지막 형태로 성장하려면 인간의 정액이 필요해. 내가 네 자지를 빨아 한방울도 빠짐없이 완전히 내 목구멍 너머로 넘길꺼야.

# ,9823997B4369C9710C0858A44B670A9D
source: Why don't futas have balls?
german: Warum haben Futas keine Eier?
korean: 왜 후타는 고환이 없어?

# ,9826413940251A15497827A9930F74C3
source: You will no doubt encounter blessed ones in this world who simply want their desires fulfilled.
german: Du wirst zweifellos Gesegnete in dieser Welt finden, die nichts anderes wollen, als dass ihre Sehnsüchte erfüllt werden.
korean: 당신은 이 세상에서 그저 욕정을 채우고 싶어하는 촉복받은 자들을 만날 수 있을 겁니다.

# ,9828516944EAF3071BF52881396D2B01
source: Timeeee for harvest fluidsssss?
german: Zzzeeeit zu ernten Flüssssigkeiten?
korean: 체애애애액 수확해애애애?

# ,985E4BA14797DC7FF94FF4974E66471A
source: These new offspring, both natural creature and divine, are referred to as @MONSTER_RACE@ in the ancient manuscripts.
german: Diese neuen Nachkommen sind sowohl natürliche als auch göttliche Kreaturen und werden in den antiken Manuskripten als @MONSTER_RACE@ bezeichnet.
korean: 이 새로운 자손은 자연생물이면서 신성한, @MONSTER_RACE@라고 고대서에 나타나있다.

# ,9884BCFB41767F163392F78AC097E388
source: Manage your Foxen
german: Verwalte deine Fuchse
korean: 폭슨 관리

# ,9935EBCD498F8B600AAED699613B52E9
source: Many shiny does Fern find in soil. Fern try to eat shiny, too hard.
german: Viel Glitzer Farn finden in Erde. Farn versuchen Glitzer zu essen, zu hart.
korean: 많은 반짝반짝, 고사리는 흙에서 찾는다.. 고사리는 빛을 열씸히 먹으려고 노력합니다.

# ,9948725645B6492AE76EDB8B38DB1C7F
source: Manage your Harpies
german: Verwalte deine Harpyien
korean: 하피 관리

# ,99AAA6394A3838FD6FEF1EAA31AD6102
source: The human comes at last to seek my wisdom.
german: Zu guter Letzt kommt der Mensch um meine Weisheit zu suchen.
korean: 마침내 인간이 나에게 지혜를 구한다.

# ,9A173A0445AB01F578033CA42A8E9C8F
source: Oh! Ahem...
korean: 오! 으흠...

# ,9A9EDF3448107C0855BB35BBD9D849F5
source: Blessed @MONSTER_RACE@ like me have human-level intelligence. Sometimes even greater!
german: Gesegnete @MONSTER_RACE@ wie ich sind so intelligent wie Menschen. Manchmal sogar intelligenter!
korean: 축복받은 @MONSTER_RACE@는 나처럼 인간 수준의 지능을 가졌지. 어쩔땐 더 대단할때도 있지!

# ,9AF5988A4B6D8F174F3241B67F4033C8
source: Blossom!
german: Blüte!
korean: 꽃!

# ,9B115CE5485736847F748591F0C8FB2A
source: All have been pleasurable and delicious... but oh have I wanted something more...
german: Sie alle waren befriedigend und köstlich... doch oh, ich wollte so viel mehr...
korean: 전부 황홀했고 달콤했어... 하지만 난 더 많은걸 원해...

# ,9B2F56474FA9D82EE9F76EBEB5723F74
source: Hiss... Fern like this... much pleasure, taste is good.
german: Fauch... Farn mag das... viel Lust, Geschmack ist gut.
korean: 시이이...고사리 이거 좋아... 더 줘, 맛 조아.

# ,9B3D729A40A0E93316F524B863B2BAED
source: Neko
korean: 네코

# ,9B658408464A163996BF3E91C08BB92A
source: Seraphim
korean: 세라핌

# ,9B8AE2F943E1AF24641C2BB8C4C41176
source: Ohhhh your dick! Finally!
german: Ohhhh dein Schwanz! Endlich!
korean: 아아아아 자지! 드디어!

# ,9BF2AD09410781A66302329DB25BA0EC
source: As I meditate, all I want is to make love with you.
korean: 난 명상할때 원하는건, 너와 사랑을 나누는 것 뿐이야.

# ,9C3FDDD5490B3180DDD3329C692C0B4D
source: The fastest way is to sex them into submission, just use what's between your legs human!
german: Der schnellste Weg ist, sie mit Sex zu unterwerfen, benutze einfach das, was zwischen deinen Beinen ist, Mensch!
korean: 가장 빠른 방법은 그들을 섹스로 복종시키는 것이다. 너의 다리사이에 있는걸 사용해라 인간!

# ,9D593DC94FAA9CCF2CB35CBA7EA06A73
source: I have experienced @MONSTER_RACE@ dick and vagina beyond comprehension.
german: Ich habe mehr @MONSTER_RACE@ Schwänze und Vaginas erlebt, als du dir vorstellen kannst.
korean: 난 @MONSTER_RACE@의 자지와 보지를 기억이 나지 않을 정도로 경험했다.

# ,9E0F2A7F4F6510D820FB12BE4580D421
source: She is kind and loving, you will experience untold pleasures... trust me.
korean: 그녀는 다정하고 사랑스러우며, 너는 말로 다 할 수 없는 기끔을 경험하게 될거야...날 믿어.

# ,9E15F19C4964C11243C2BE906C8DB6C9
source: What do you think of Leylanna?
german: Was denkst du über Leylanna?
korean: 레일라나에 대해 어떻게 생각해?

# ,9E44475F4EB585010826CC9A936D628F
source: Show me your milky products.
german: Zeige mir deine milchigen Produkte.
korean: 모유 상품을 보여줘.

# ,9E5B0BA14AE1E009AC9A5BA4D423863D
source: Ohhh how I have waited to wrap my soft lips around a human dick! Ahhh...
german: Ohhh wie habe ich darauf gewartet meine weichen Lippen um einen Menschenschwanz zu legen! Ahhh...
korean: 하아아읏 내 부드러운 입술로 인간의 자지를 삼키려고 얼마나 기렸는지! 하아...

# ,9ECA418E4EC2E9617CD48B82C43CB5FA
source: Huge: Roughly 10ft in height.
german: Enorm: Ungefähr 3 Meter groß.
korean: 거대함: 크기가 약 10피트 된다.

# ,9EEBDB0446F2AAFA8F605E8A3DE83534
source: Your face will know the sweet melody of my soft large breasts.
german: Dein Gesicht wird die süße Melodie meiner großen weichen Brüste spüren.
korean: 너는 내 부드럽고 큰 가슴의 감미로운 멜로디를 알게 될 거야.

# ,9EEFE8B54303A99BB5053CA7F7960A23
source: Manage your Formurians
german: Verwalte deine Formurianer
korean: 포물리아 관리

# ,9F25BEB847378BA942933C8A503B4F1A
source: Swift: Dexterity reduces lust cost of actions as a percentage.
german: Schnell: Geschicklichkeit verringert prozentual den Lustverbrauch durch Aktionen.
korean: 신속함: 기민함에 의해 행동 시 욕정의 소비를 일정 비율로 감소시킨다.

# ,9F83DE504D98E2D4C149568C1F8DE768
source: Massive: Roughly 15ft in height.
german: Mächtig: Ungefähr 4,50 Meter groß.
korean: 거대함: 약 15피트 정도의 크기(약4.5M).

# ,9F9D5BEE4F26E405A81EB09066622552
source: Eons in Her embrace have taught me bodily forms.
german: Äonen in ihrer Umarmung haben mir körperliche Künste gelehrt.
korean: 그녀에 안긴 영겁의 시간동안 그녀는 나에게 육체의 형태를 알려주었다.

# ,9FAD5CA34B7A4B192E688C9C72A825B3
source: According to the high priestess Leylana at the temple, the Goddess and her angels descended from the heavens.
german: Leylanna beim Tempel sagt, dass die Göttin und ihre Engel vom Himmel herabgestiegen sind.
korean: 신전의 고위사제인 레일라나의 말에 따르면, 여신과 그녀의 천사들은 하늘에서 내려왔다고 한다.

# ,9FE7AADC4372F0B32E971C838E6554EA
source: Since you're a breeder, it's your job to catch and mate as many @MONSTER_RACE@ as possible!
german: Weil du ein Züchter bist, ist es deine Aufgabe so viele @MONSTER_RACE@ wie möglich zu fangen und zu züchten!
korean: 왜냐하면 너는 사육자고 가능한 많이 @MONSTER_RACE@를 잡아 교미시키는 것이니까!

# ,9FF8B7CE43E6A9321DDB60919962BBB7
source: Grrrr... hehehe... must control myself!
german: Grrrr... hehehe... muss mich kontrollieren!
korean: 그르르르릏...헤헤헤...진정해야해!

# ,A01964EC4E78EA32585A688D940B9FCC
source: Formurian body fluids.
german: Formurianer-Körperflüssigkeiten.
korean: 포물리아 체액.

# ,A028577648369DBF41FFC6B04A76C3FA
source: Oh silly me, I never introduced myself.
german: Oh ich Dummchen, nie stelle ich mich selbst vor.
korean: 오 바보같았네, 내 소개도 안했었지.

# ,A0B0E60C4AD4856B54C5298236CC5BC3
source: Mutt Hut
german: Die Hütte
korean: 개집

# ,A0B57F5941F9CAEBBB30CF828C3E26AC
source: This begs the question though, can we reproduce with you humans? All my research says yes!
german: Das wirft allerdings diese Frage auf: Können wir uns mit euch Menschen fortpflanzen? All meine Nachforschungen sagen ja!
korean: 여기서 의문이 나오는군. 우리가 인간과 함께 번식할 수 있을까? 내 연구는 전부 그렇다는군!

# ,A0DC38DD454D19C4375D3CAADA8796AA
source: What can you do?
german: Was kannst du tun?
korean: 어떻게 할까?

# ,A12A50F34FE88A004CB5458C982B3915
source: I want to feel your soft breasts... on top of mine... ahhh.
german: Ich will deine weichen Brüste... auf den meinen spüren... ahhh.
korean: 너의 부드러운 젖가슴을 느끼고 싶어....내 위에서...아아아.

# ,A208709240369AEC212F70B1CEFE7BE8
source: Let us make love to form a covenant in Her holy temple, and you can meet your spirit form.
german: Lass uns Liebe machen und einen Bund in Ihrem heiligen Tempel formen, dann kannst du deine Seelengestalt treffen.
korean: 그분의 신성한 사원에서 언약을 맺기 위해 사랑을 나누지. 그러면 그대는 그대의 영혼을 만날 수 있다.

# ,A257204E40613ED62BA7D982059BC6E7
source: Nephelym Barn
german: Nephelym Scheune
korean: 네팔렘 헛간

# ,A2DA50B44D0A24E096AF488F787D4928
source: Well I must be off, good luck breeder!
german: So, ich muss gehen, viel Glück, Züchter!
korean: 어 난 이제 떠나야 해, 행운을 빌어!

# ,A2EE900942F55DC4C6AA92BC44E482E4
source: Most dicks in this world are larger than me! As someone who collects and studies cum, you can't imagine how miserable it is stroking dick after dick and never being able to feel them penetrate me.
german: Die meisten Schwänze in dieser Welt sind größer als ich! Als jemand der Sperma sammelt und studiert, du kannst dir gar nicht vorstellen wie elend es da ist Schwanz um Schwanz zu streicheln ohne jemals spüren zu können, wie sie in mich eindringen.
korean: 이 세상 대부분의 얼간이들이 나보다 더 커! 정액을 채취하고 연구하는 사람으로써, 자지를 어루만지기만 하고 내 안에 들어오는걸 느낄수 없다는게 얼마나 비참한지 상상도 못할거야.

# ,A350122B4286C7BCFA490982F8390CB1
source: Ranch? Oh right, and your ranch too!
german: Farm? Oh richtig, deine Farm auch!
korean: 목장? 아 맞아, 네 목장도!

# ,A3A36F6A453B245F5CA58C97B791509D
source: Ohhh... soft human pussy feels amazing!
german: Ohhh... eine weiche Menschenmuschi fühlt sich so gut an!
korean: 호오옷...인간의 부드러운 보지 정말 대단해!

# ,A3D34227454452C74EC9BEBE9D5B4A17
source: Mastah's breast so soft! Fern like it.
german: Meistahs Brüste so weich! Farn mag das.
korean: 주인 가슴 엄청 부드러워! 고사리는 그게 좋아.

# ,A40264BD4BB3E658212ECE987CC24B4A
source: Don't worry, for I can change my size.
german: Sorg dich nicht, ich kann auch meine Größe variieren.
korean: 크기를 바꿀 수 있으니까 걱정하지 마.

# ,A4367C3445DA16F7A5FC4584F73685FA
source: Perhaps, you care to experience what's in front of you now?
german: Vielleicht interessiert es dich das zu erleben, was grade vor dir steht?
korean: 아마, 넌 지금 눈앞에 있는것을 경험해 보고 싶은것 같은데?
