Repository: vlffk/botn-translations
Catalog: polish.po
Languages: pl_pl

# SaveSystem,ErrorSavingGame
source: Error while trying to save.
pl_pl: Błąd podczas zapisywania.

# SaveSystem,SavedGame
source: Game successfully saved.
pl_pl: Gra zapisana.

# SettingsMenu,AllFutas
source: Only Futas
pl_pl: Tylko Futanari

# SettingsMenu,AllFutasHelp
source: With the exception of the breeders, all other characters are futas.
pl_pl: Za wyjątkiem hodowców, wszystkie inne postacie są futanari.

# SettingsMenu,AudioTitle
source: Sound
pl_pl: Dźwięk

# SettingsMenu,AutoplayDialogue
source: Autoplay Dialogue
pl_pl: Automatyczne Dialogi

# SettingsMenu,AutoplayDialogueHelp
source: Automatically cycle through lines of dialogue without having to press next.
pl_pl: Automatycznie przewija dialog, bez potrzeby wciskania przyciku Dalej.

# SettingsMenu,AutoskipDialogue
source: Autoskip Dialogue
pl_pl: Pomijaj Dialogi

# SettingsMenu,AutoskipDialogueHelp
source: Automatically skip to the last line of dialogue.
pl_pl: Automatyczne pomija dialog aż do ostatniej linijki.

# SettingsMenu,BodyComposition
source: Body Composition
pl_pl: Kompozycja Ciała

# SettingsMenu,BodyCompositionHelp
source: Makes all wild Nephelym bodies random, and allows you to change them via items.
pl_pl: Ciała dzikich Nephelym będą losowe i będą mogły być zmieniane poprzez przedmioty.

# SettingsMenu,CameraControls
source: Camera
pl_pl: Kamera

# SettingsMenu,CameraPan
source: Pan Rate
pl_pl: Prędkość Przesuwania

# SettingsMenu,CameraRotate
source: Rotate Rate
pl_pl: Prędkość Obracania

# SettingsMenu,CameraZoom
source: Zoom Rate
pl_pl: Prędkość Przybliżania

# SettingsMenu,CamShakeHelp
source: Camera will shake when large characters are nearby.
pl_pl: Kamera będzie się trząść w pobliżu dużych postaci.

# SettingsMenu,CamShakeOption
source: Camera Shake
pl_pl: Wstrząsy Kamery

# SettingsMenu,CIHelp
source: Female body will swell in proportion to the amount of cum received.
pl_pl: Żeńskie ciało będzie puchnąć w zależności od ilości otrzymanej spermy.

# SettingsMenu,ControlsTitle
source: Controls
pl_pl: Sterowanie

# SettingsMenu,CumInflation
source: Cum Inflation
pl_pl: Pompowanie Spermą

# SettingsMenu,DickSheath
source: Dick Blur Sheath
pl_pl: Rozmazanie Fiuta

# SettingsMenu,EffectsVolume
source: Effects
pl_pl: Efekty

# SettingsMenu,FeralFemales
source: Exotic Females
pl_pl: Egzotyczne Samice

# SettingsMenu,FeralFemalesHelp
source: Female and futa Nephelym can have a trait that alters their appearance to be more monster than human. Males are always exotic.
pl_pl: Żeńskie oraz futanari Nephelym mogą mieć cechę, która zmienia ich wygląd na bardziej potworny niż ludzki. Samce zawsze są egzotyczne.

# SettingsMenu,FutanariHelp
source: Female Nephelym and NPCs can have a fully functional dick.
pl_pl: Żeńskie Nephelym oraz NPC mogą mieć w pełni funkcjonalnego fiuta.

# SettingsMenu,GameplayTitle
source: Gameplay
pl_pl: Rozgrywka

# SettingsMenu,GraphicsTitle
source: Graphics
pl_pl: Grafika

# SettingsMenu,HominalFemales
source: Hominal Females
pl_pl: Ludzkie Samice

# SettingsMenu,HominalFemalesHelp
source: Female and futa Nephelym can have a trait that alters their appearance to be more human than monster.
pl_pl: Żeńskie oraz futanari Nephelym mogą mieć cechę, która zmienia ich wygląd na bardziej ludzki niż potworny.

# SettingsMenu,Hybrid
source: Hybrids
pl_pl: Mieszańce

# SettingsMenu,HybridHelp
source: Unique variants can be produced that are a mix of each parent's race.
pl_pl: Mogą zostać spłodzone unikatowe odmiany, które są mieszanką ras rodziców.

# SettingsMenu,KeyBinds
source: Action Bindings
pl_pl: Przypisanie Klawiszy Działania

# SettingsMenu,LangMode
source: Language
pl_pl: Język

# SettingsMenu,LangTitle
source: Localization
pl_pl: Lokalizacja

# SettingsMenu,MalesFutas
source: All Males are Futas
pl_pl: Wszystkie samce są Futanari

# SettingsMenu,MalesFutasHelp
source: With the exception of the male breeder, all male Nephelym will be replaced with futas.
pl_pl: Za wyjątkiem męskich hodowców, wszystkie męskie Nephelym zostają zastąpione przez futanari.

# SettingsMenu,MasterVolume
source: Master
pl_pl: Główny

# SettingsMenu,MusicVolume
source: Music
pl_pl: Muzyka

# SettingsMenu,OptionsWindowTitle
source: Settings
pl_pl: Ustawienia

# SettingsMenu,PhysHelp
source: Simulate Breeder's jiggly bits, disable for performance gain. Restart required for full effect.
pl_pl: Symuluje wstrząsy części ciała Hodowcy, wyłącz dla wydajności. Wymagane ponowne uruchomienie dla pełnego efektu.

# SettingsMenu,PhysicsTitle
source: Physics
pl_pl: Fizyka

# SettingsMenu,PhysOption
source: Physics
pl_pl: Fizyka

# SettingsMenu,Pregnancy
source: Pregnancy
pl_pl: Ciąża

# SettingsMenu,PregnancyHelp
source: Female Nephelym will take 4 days to summon their offspring, and the belly will morph to reflect this. WARNING: Toggling this off during gameplay will cause existing pregnancies to be lost.
pl_pl: Żeńskie Nephelym w ciągu 4 dni przyzwą potomstwo, a ich brzuszek będzie się zmieniać. UWAGA: Wyłączenie tej opcji podczas gry spowoduje usunięcie wszystkich obecnych ciąż.

# SettingsMenu,Quality
source: Overall Quality
pl_pl: Ogólna Jakość

# SettingsMenu,RenderingFeatures
source: Rendering Features
pl_pl: Funkcje Renderowania

# SettingsMenu,Resolution
source: Resolution
pl_pl: Rozdzielczość

# SettingsMenu,ScreenTitle
source: Screen
pl_pl: Ekran

# SettingsMenu,SurpriseHelp
source: Allow consensual surprise sex.
pl_pl: Zezwól seks z zaskoczenia.

# SettingsMenu,SurpriseSex
source: Surprise Sex
pl_pl: Seks z Zaskoczenia.

# SettingsMenu,ThemedFluids
source: Racial Body Fluids
pl_pl: Rasowe Płyny Ustrojowe

# SettingsMenu,ThemedFluidsHelp
source: Each race has unique colors for their body fluids. If disabled, human colors will be used.
pl_pl: Płyny ustrojowe każdej rasy mają unikalne kolory. Jeśli wyłączone, ludzkie kolory będą użyte.

# SettingsMenu,VocalsVolume
source: Vocals
pl_pl: Głosy

# SettingsMenu,Volume
source: Volume
pl_pl: Głośność

# SettingsMenu,WindowMode
source: Window Mode
pl_pl: Tryb Okna

# SexyTradeMenu,BuyPositionMessage
source: You will learn this sex position.
pl_pl: Odblokujesz tę pozycję seksualną.

# SSexyBreedingSetupMenu,CollapseGStats
source: Hide detailed stats for selected giver.
pl_pl: Ukryj szczegółowe statystyki wybranego dawcy.

# SSexyBreedingSetupMenu,CollapseRStats
source: Hide detailed stats for selected receiver.
pl_pl: Ukryj szczegółowe statystyki wybranego odbiorcy.

# SSexyBreedingSetupMenu,ExpandGStats
source: View detailed stats for selected giver.
pl_pl: Pokaż szczegółowe statystyki wybranego dawcy.

# SSexyBreedingSetupMenu,ExpandRStats
source: View detailed stats for selected receiver.
pl_pl: Pokaż szczegółowe statystyki wybranego odbiorcy.

# SSexyCharacterDetails,SpiritForm
source: Spirit Form
pl_pl: Postać Ducha

# SSexyCharacterGalleryControls,ExoticTooltip
source: Give this character its exotic trait if one exists.
pl_pl: Nadaj postaci jej egzotyczną cechę, jeśli ją posiada.

# SSexyCharacterGalleryControls,HominalTooltip
source: Give this character its hominal trait if one exists.
pl_pl: Nadaj postaci jej ludzką cechę, jeśli ją posiada.

# SSexyCharacterGalleryControls,UsrPresetTooltip
source: Load a preset for this character.
pl_pl: Wczytaj szkic dla tej postaci.

# SSexyDropList,None
source: None
pl_pl: Brak

# SSexyGalleryMenu,BackButtonTitle
source: Back
pl_pl: Wróć

# SSexyGalleryMenu,BackButtonTooltip
source: Return to the creator.
pl_pl: Wróć do kreatora.

# SSexyGalleryMenu,GiverWindowTitle
source: Select Giver
pl_pl: Wybierz Dawcę

# SSexyGalleryMenu,ReceiverWindowTitle
source: Select Receiver
pl_pl: Wybierz Odbiorcę

# SSexyGalleryMenu,ViewButtonTitle
source: View
pl_pl: Widok

# SSexyGalleryMenu,ViewButtonTooltip
source: View the sex scene for the currently selected mates and options.
pl_pl: Zobacz scenę seksu z obecnie wybranymi partnerami i opcjami.

# SSexyGenericMenu,ASOGMessage
source: Special thanks to the following people:
pl_pl: Specjalne podziękowania dla następujących osób:

# SSexyGenericMenu,ASOGWindowTitle
source: Ancient Stone of Glory
pl_pl: Starożytny Kamień Chwały

# SSexyGenericMenu,FulfillButton
source: Fulfill
pl_pl: Wypełnij

# SSexyGenericMenu,FulfillButtonTooltip
source: Accept the reward for this task.
pl_pl: Zaakceptuj nagrodę za to zadanie.

# SSexyGenericMenu,TaskMonsterWindowTitle
source: Select Nephelym to Fulfill Task
pl_pl: Wybierz Nephelym do Wypełnienia Zadania.

# SSexyGenericMenu,TaskWindowTitle
source: Breeding Tasks
pl_pl: Zadania Hodowlane

# SSexyGenericMenu,TravelWindowTitle
source: Select Destination
pl_pl: Wybierz Cel

# SSexyKeyBind,BindButton
source: Bind
pl_pl: Przypisz

# SSexyKeyBind,BindKey
source: Press Key
pl_pl: Wciśnij klawisz

# SSexyMonsterMenu,CollapseStats
source: Hide detailed stats for selected Nephelym.
pl_pl: Ukryj szczegółowe statystyki wybranego Nephelym.

# SSexyMonsterMenu,ExpandStats
source: View detailed stats for selected Nephelym.
pl_pl: Pokaż szczegółowe statystyki wybranego Nephelym.

# SSexyRanchMenu,ManageWindowTitle
source: Actions
pl_pl: Działania

# SSexyResourceList,ClearFilterTooltip
source: Clear all current filters.
pl_pl: Wyczyść filtry.

# SSexyResourceList,HarvestFilterTooltip
source: Filter by harvest ability.
pl_pl: Filtruj po działaniu zbioru.

# SSexyResourceList,RaceFilterTooltip
source: Filter by race.
pl_pl: Filtruj po rasie.

# SSexyResourceList,SexFilterTooltip
source: Filter by sex.
pl_pl: Filtruj po płci.

# SSexyResourceList,SizeFilterTooltip
source: Filter by body size trait.
pl_pl: Filtruj po rozmiarze ciała.

# SSexyResourceList,StatsFilterTooltip
source: Filter by stats.
pl_pl: Filtruj po statystykach.

# SSexyRoamerMenu,Breeder
source: Breeder:
pl_pl: Hodowca:

# SSexyRoamerMenu,CatchButton
source: Catch
pl_pl: Schwytaj

# SSexyRoamerMenu,CatchButtonTooltip
source: Add this wild Nephelym to your collection.
pl_pl: Dodaj tego dzikiego Nephelym do swojej kolekcji.

# SSexyRoamerMenu,CollapseStats
source: Hide detailed stats for this wild Nephelym.
pl_pl: Ukryj szczegółowe statystyki dzikiego Nephelym.

# SSexyRoamerMenu,ExpandStats
source: View detailed stats for this wild Nephelym.
pl_pl: Pokaż szczegółowe statystyki dzikiego Nephelym.

# SSexyRoamerMenu,ItemWindowTitle
source: Give Fluid
pl_pl: Daj Płyn

# SSexyRoamerMenu,LeaveButton
source: Leave
pl_pl: Opuść

# SSexyRoamerMenu,LeaveButtonTooltip
source: Leave this wild Nephelym alone.
pl_pl: Zostaw tego dzikiego Nephelym samego.

# SSexyRoamerMenu,RBJ
source: Spontaneous Blow Job!
pl_pl: Spontaniczny Lodzik!

# SSexyRoamerMenu,ResistMessage
source: Rapidly click to resist climax.
pl_pl: Klikaj szybko by się oprzec.

# SSexyRoamerMenu,RoamerWindowTitle
source: Actions
pl_pl: Działania

# SSexyRoamerMenu,SurpriseSex
source: Surprise Sex!
pl_pl: Seks z Zaskoczenia!

# SSexyRoamerMenu,TaskRBJ
source: Let her work her wonder.
pl_pl: Niech czyni cuda.

# SSexySettingsMenu,CheatFavor
source: Added 1,000 favor.
pl_pl: Dodano 1,000 łaski.

# SSexySettingsMenu,CheatFluids
source: All fluids maxed.
pl_pl: Wszystkie płyny wypełnione.

# SSexySettingsMenu,CheatLust
source: Everyone has infinite lust.
pl_pl: Wszyscy mają nieskończoną żądzę.

# SSexySettingsMenu,CheatMoney
source: Added 1,000,000 orgasium.
pl_pl: Dodano 1,000,000 orgasium.

# SSexySettingsMenu,CheatPortals
source: All pussy portals activated.
pl_pl: Aktywowano wszystkie cipko portale.

# SSexySettingsMenu,CheatRanch
source: All barns added to ranch.
pl_pl: Dodano do rancza wszystkie stodoły.

# SSexySettingsMenu,CheatRemove
source: All cheats removed.
pl_pl: Usunięto wszystkie kody.

# SSexySettingsMenu,CheatSpirit
source: You now have infinite spirit.
pl_pl: Masz nieskończonego ducha.

# SSexySettingsMenu,CheatSurprise
source: You will always win surprise sex.
pl_pl: Zawsze wygrasz seks z zaskoczenia.

# SSexySettingsMenu,CheatTitle
source: Cheats
pl_pl: Kody

# SSexySettingsMenu,CheatTraitLvl
source: Trait level is maxed.
pl_pl: Poziom cech maksymalny.

# SSexySettingsMenu,CreatorMode
source: Creator mode activated.
pl_pl: Aktywowano tryb kreatora.

# SSexySettingsMenu,DefaultKeyBinds
source: Reset Defaults
pl_pl: Zresetuj Domyślne

# SSexySettingsMenu,DialogueTitle
source: Dialogue
pl_pl: Dialogi

# SSexySettingsMenu,FemG
source: Futas use SS FemG.
pl_pl: Futanari używają SS FemG.

# SSexySettingsMenu,FetishTitle
source: Fetish
pl_pl: Fetysz

# SSexySettingsMenu,NFemG
source: Futas use SS TG.
pl_pl: Futanari używają SS TG.

# SSexySexPositionDetails,SizePairs
source: Pairs with Scene
pl_pl: Pary ze Sceną

# SSexyTradeMenu,FavorTitle
source: Confirm Exchange
pl_pl: Potwierdź Wymianę

# SSexyTradeMenu,FinalFavor
source: Favor gained:
pl_pl: Zyskano łaskę:

# SSexyTradeMenu,PositionDescription
source: Description
pl_pl: Opis

# SSexyTradeMenu,PurchaseTitle
source: Confirm Purchase
pl_pl: Potwierdź Zakup

# SSexyTradeMenu,SaleTitle
source: Confirm Sale
pl_pl: Potwierdź Sprzedaż

# SSexyTradeMenu,SellMonsterMessage
source: Ascend this one and gain favor?
pl_pl: Oddać tego osobnika, by zyskać łaskę?

# TaskBoard,Activate
source: Check Breeding Tasks
pl_pl: Sprawdź Zadania Hodowlane

# TradeMenu,BuyFunds
source: Her funds:
pl_pl: Jej fundusze:

# TradeMenu,HarvestButton
source: Harvest
pl_pl: Zbieraj

# TradeMenu,ItemsButton
source: Items
pl_pl: Przedmioty

# TradeMenu,SellFunds
source: Your funds:
pl_pl: Twoje fundusze:

# TradeMenu,UpgradeDescription
source: Description
pl_pl: Opis

# UtilityMenu,HarvestButton
source: Harvest
pl_pl: Zbieraj

# UtilityMenu,InventoryWindowTitle
source: Ranch Inventory
pl_pl: Ekwipunek Rancza

# WorldAction,ActivateAction
source: Activate
pl_pl: Aktywuj

# WorldAction,BreedingSetupAction
source: Setup Breeding Session
pl_pl: Przygotuj Sesję Hodowlaną

# WorldAction,InteractAction
source: Interact
pl_pl: Interakcja

# WorldAction,ManageRanch
source: Manage Ranch
pl_pl: Zarządzaj Ranczem

# WorldAction,TalkAction
source: Talk
pl_pl: Rozmawiaj

# WorldAction,TraverseAction
source: Traverse Portal
pl_pl: Przejdź przez Portal
