Repository: vlffk/botn-translations
Catalog: polish.po
Languages: pl_pl

# ,22A642E14AB14A866F4A749782B623B0
source: Ahhh... yes. My desires are surging, won't you indulge in my body? I will try to be gentle.
pl_pl: Ahhh... tak. Moje pragnienia wzbierają, oddasz się mojemu ciału? Spróbuję być delikatna.

# ,22DBDC6341C9C5D8D427F0A18A87ED40
source: Manage your Bovaur
pl_pl: Zarządzaj Bovaurami

# ,2341F9304FDFA81B77486F840A0E749C
source: This allows you to breed and store all hybrids.
pl_pl: Pozwala na rozmnażanie oraz przechowywanie wszystkich odmian mieszańców.

# ,235E743740D1DB78A77472BFB5D5C1A8
source: This allows you to catch and store all variants of Sylvan.
pl_pl: Pozwala na chwytanie oraz przechowywanie wszystkich odmian Leśnych.

# ,236BBFF14A62BA287C86179E8ACDDCA9
source: Mastah... your dick so big! Many fluids will it give me.
pl_pl: Pan... twój fiut tak duży! Da mi wiele płynów.

# ,2373050C45C9AA9783D038B170402B88
source: You could... always keep giving me your fluids. I will reward you with intense pleasure and that shiny stuff you like so much.
pl_pl: Mógłbyś... wciąż oddawać mi swoje płyny. Wynagrodzę cię głęboką rozkoszą i tym błyszczącym czymś, które tak bardzo lubisz.

# ,239678F6481C22C297A01BAF6A94E397
source: I want to experience Kraken vagina...
pl_pl: Chcę skosztować pochwy Krakena...

# ,23E7B88A464A51712A11B1A07FE361A3
source: I am a growing Alraune, perhaps you have fluids to spare?
pl_pl: Jestem dorastającą Alraune, może masz niepotrzebne płyny?

# ,240A4A634DB7018141BD60B5A94B716C
source: Oh no! Me hopes ye can understand.
pl_pl: Oh nie! Mam nadzieję, że mnie rozumiesz.

# ,244693F347E948FB69765A8A6CFF9E08
source: Ohhh... mastah... ahhh... taste your fluids please. Fern feels them coming...
pl_pl: Ohhh... pan... ahhh... błagam, posmakuj płynów. Paproć czuje, że się zbliżają...

# ,24679A7147C3C737DE65DBA1F7CE9FAB
source: Neko Condo
pl_pl: Mieszkanie Neko

# ,249E987842C35A9986491A967E86BEC3
source: Stoic: Increases maximum lust by 20%.
pl_pl: Stoicki: Podnosi maksymalny poziom żądzy o 20%.

# ,25085F2F407D8D979CA1B39E030426E5
source: Change my spirit form.
pl_pl: Zmień moją postać ducha.

# ,25D626114231ECB08961C6AB69737AE1
source: You must think it's odd that you are the only one of your kind, never I have I heard your tune before.
pl_pl: Pewnie myślisz, że to osobliwe, że jesteś jedynym przedstawicielem swojego gatunku, nigdy wcześniej nie słyszałam twojej melodii.

# ,2632B36446A9D5F9E018209CB73837B8
source: Massive Size
pl_pl: Masywny rozmiar

# ,26BF34E64E91FAF8BA6ACF94AB76AB90
source: Does my soft golden skin please you @BREEDER_NAME@?
pl_pl: Czy moja delikatna, złota skóra zadowala cię, @BREEDER_NAME@?

# ,26D2F9824AAF8A08377F478BB7C771AB
source: Have your way with me!
pl_pl: Zróbmy to po twojemu!

# ,26DCB9EA476437386094CA87FFE3E422
source: How may I further assist you human?
pl_pl: Czy mogę ci jeszcze w czymś pomóc, człowieku?

# ,276B525843A991FAE2D5FAAE9243EFC9
source: Mastah! Blossom love you.
pl_pl: Pan! Kwiat cię kocha!

# ,2792356C47CF43619493DA8F71F0D9A0
source: A world of sex and adventures awaits!
pl_pl: Świat pełen seksu i przygód czeka!

# ,27AA07F64D837ABACCDEF6902D0199A2
source: When I first arrived, she embraced me, and made great attempts to please my vessel.
pl_pl: Gdy przybyłam tu po raz pierwszy, wzięła mnie w swe objęcia i z całych sił próbowała mnie zadowolić.

# ,27CC628A41235ABEF7B863AD06577CD3
source: You may have my breast milk!
pl_pl: Przyjmij moje mleko!

# ,28D2D40946F49E829D7D26B007908332
source: Oh gosh darn it, I've said too much!
pl_pl: O do cholery, za dużo powiedziałam!

# ,29A421FC41D83A2B9DCC669ECA1F708D
source: Buxom: Inherited a very large ass.
pl_pl: Dorodny: Odziedziczył bardzo duży tyłek.

# ,29D016C340DC8B3F658D1A81BD0D7C54
source: Are you a Blessed @MONSTER_RACE@?
pl_pl: Jesteś pobłogosławionym @MONSTER_RACE@?

# ,2AA4EC89483BB63996FEBE9BC4E4055A
source: Butter stick? Are you serious?
pl_pl: Maślana pałeczka? Poważnie?

# ,2ABC84814DE5DC3039A61BBA0723AF73
source: Tiny: Roughly 4ft in height.
pl_pl: Malutki: Około 4ft (120cm) wzrostu.

# ,2B2323B74BC7F2E6E2CF40A3E50FEFC2
source: You may have my cum!
pl_pl: Przyjmij moją spermę!

# ,2B4CCE054929809171D1D88C30341FB2
source: Mother has reigned for 788 years human, and it is law that rulers stepdown at 800.
pl_pl: Matka rządziła przez 788 lat, człowieku, a prawo każe jej ustąpić po 800.

# ,2BA86FB140866995E4F323B86DA72C9A
source: The Goddess is pleased and will grant you Her favor.
pl_pl: Bogini jest zadowolona, udzielę ci Jej łaski.

# ,2BCA631C4BEC509E1B1DAC824001A31A
source: Whoa, actually I'm tone-deaf.
pl_pl: Whoa, tak właściwie to nie mam ucha do muzyki.

# ,2BF4676042EE4C0FA5B54F8CDCD3C5A6
source: *Purr*
pl_pl: *Mruczenie*

# ,2C3AAB1041FC7DDA3F11DBBAACA151F1
source: Dragon body fluids.
pl_pl: Płyny ustrojowe Smoków.

# ,2C6E28494FB2D15A239584A77B01FA67
source: Foxen House
pl_pl: Dom Foxenów

# ,2CCE0ADD406CF961196E5BAEDA387652
source: Can you not hear it?
pl_pl: Nie słyszych tego?

# ,2D40A8404D1D3D0D2D24B49349427E5A
source: I suppose there is no need to feed me anymore, but we can always do other things with my amazing flower body!
pl_pl: Sądzę, że nie ma już potrzeby mnie karmić, lecz wciąż możemy robić inne rzeczy z moim fantastycznym, kwiecistym ciałem!

# ,2DBE58DB4B0AEBCB9FDD04BC94C039BD
source: I frequently must change my lower garments since my vagina is always very wet--it's a common problem for blessed @MONSTER_RACE@ that wear clothes.
pl_pl: Często muszę zmieniać dolną odzież, ponieważ moja pochwa jest cały czas bardzo wilgotna--to częsty problem wśród pobłogosławionych @MONSTER_RACE@ noszących ubrania.

# ,2DC7EABB434FE7136DE3498D19A6B8B9
source: Give Fern all milky... hiss! Grow faster with more milky.
pl_pl: Daj Paproci całe mleczko... ssss! Rośnie szybciej im więcej mleczka.

# ,2DF7474B4ED132A075973ABFA667399C
source: I want to hear your music.
pl_pl: Chcę usłyszeć twoją muzykę.

# ,2E18B0B24CC860D3136F0CA493EDDD3B
source: Ohhh... that's going to be tough to talk about without cumming right here...
pl_pl: Ohhh... trudno będzie mi o tym mówić bez spuszczania się tu, gdzie stoję.

# ,2E25C7F94C5F91F1328BC39C52574333
source: *Suck* *Suck*
pl_pl: *Ssanie* *Ssanie*

# ,2E354C3547A22A28F21C20ABC438099D
source: Blessed @MONSTER_RACE@ are like you humans--we are self aware and intelligent.
pl_pl: Pobłogosławione @MONSTER_RACE@ są zupełnie jak ludzie--jesteśmy świadome i inteligentne.

# ,2E7BB9B84F5D0CB4DA2DF986BEFCB857
source: Wow! It can't be!
pl_pl: Wow! Nie może być!

# ,2E926B8847D675F1C4CAAFAC2732930B
source: Fern need human milk to grow into big Alraune! Hissss, Fern suck nipples now!
pl_pl: Paproć potrzeba ludzkiego mleka by urosła do dużej Alraune! Sssss, teraz Paproć ssie sutki!

# ,2EF454D94FCEA805F55F20A94627C808
source: Give your body to me, and in ecstasy we will work around the clock.
pl_pl: Oddaj mi swoje ciało, a będziemy pracować w ekstazie przez całą dobę.

# ,2F5513164D00080A441C1292E501C786
source: If ye have @MONSTER_RACE@ milk to sell, or if ye want te buy some then I'm yer gal!
pl_pl: Jeśli masz mleko @MONSTER_RACE@ na sprzedaż, lub chcesz jakieś kupić, jestem cała twoja!

# ,3002153B48BD52898AEAE78030617CF7
source: Once an Alraune has consumed enough reproductive fluid, she will grow into a massive stationary flower.
pl_pl: Gdy Alraune spożyje wystarczającą ilość płynów rozrodczych, urośnie do masywnego, nieruchomego kwiatu.

# ,3033B03F4617AF302335059B87E769FB
source: Space and time are different there, but this you already know as a breeder. The Void is where @MONSTER_RACE@ come from.
pl_pl: Przestrzeń i czas są tam inne, ale jako hodowca winieneś już to wiedzieć. Właśnie z Pustki przybyły @MONSTER_RACE@.

# ,30642B1B484E9B1A506A4C8AA641CE01
source: Can't say I blame 'em!
pl_pl: Nie można ich za to winić!

# ,30B0262C40D2D8527E2C8EA23D4D4B6D
source: My labia are holy and magical. May your tongue be graced by their presence.
pl_pl: Moje wargi sromowe są święte i magiczne. Niech twój język zaszczyci się ich obecnością.

# ,3101A3934639560426484AA6C6AAE3A1
source: Fern!
pl_pl: Paproć!

# ,3169578649A185428A32E78395F9C48E
source: This world is home to the @MONSTER_RACE@, an enigmatic race of human-monster hybrids.
pl_pl: Ten świat jest domem dla @MONSTER_RACE@, zagatkowej rasy mieszanek ludzi i potworów.

# ,31774B0844F7A12FF85DC5AE10CA3013
source: Oh... ahh... it feels so good.
pl_pl: Oh... ahh... tak mi dobrze.

# ,31E2065041FFF628ED41DEB3E33F080F
source: It lets the mother know when the offspring will be summoned into this world, upon which the belly will return to normal.
pl_pl: Dzięki temu matka wie, kiedy jej potomstwo zostanie wezwane do tego świata, po czym jej brzuszek wraca do normy.

# ,3214B32B4A49DA94E7D6779180228EC0
source: No, I do not enjoy standing here all day wearing this ridiculous helmet.
pl_pl: Nie, nie cieszę się ze stania tutaj cały dzień i noszenia tego niedorzecznego hełmu.

# ,322489D0449B3ABC5F1D12BCD6CAD220
source: Ouch, I'm getting splinters in my back! Ohhh... worth it.
pl_pl: Auć, drzazgi wbijają mi się w plecy! Ohhh... to jest tego warte.

# ,324ED3C844A0E2724766EB9155484064
source: You feel so good human... ahhhh.
pl_pl: Jest mi z tobą tak dobrze, człowieku... ahhhh.

# ,32E74CA64F7C6339A9D526A19496DD86
source: Oh! You're skin is so soft! I love the way it feels on my ass... ahhh.
pl_pl: Oh! Twoja skóra jest taka delikatna! Uwielbiam jest dotyk na moim tyłeczku... ahhh.

# ,330EAC0C483DA43FAFCBCBB789D5AB9E
source: 'Twas nice meet'n ye @BREEDER_NAME@...
pl_pl: Miło było cię poznać @BREEDER_NAME@...

# ,335AC6B54A917B8EBB17218E2A338F3C
source: Name's Cassie, I'm the architect in town.
pl_pl: Nazywam się Cassie, jestem tutejszym architektem.

# ,341E99EA4A6DE606AFFC6D8A11C1B7D5
source: Amber's tits are bigger than me! Why is this world so cruel...
pl_pl: Cycki Amber są większe ode mnie! Czemu ten świat jest taki okrutny...

# ,34C104D84D1D1734B9408FA6B2BDA125
source: Awww... meow... Cassie is sad now.
pl_pl: Awww... miał... Cassie teraz smutno.

# ,3526724A47197988348500AADC4A0504
source: So, you bathe all day?
pl_pl: Więc, cały dzień spędzasz w kąpieli?

# ,354E29D445D2F28CFD2E2782082F8D11
source: Ahhh... come here human!
pl_pl: Ahhh... chodź tu, człowieku!

# ,3587D87D4538714F62271FBFA1D17FFF
source: If I have to spend the rest of eternity in one spot, I wouldn't want it to be with anyone else...
pl_pl: Jeśli miałabym spędzić resztę wieczności w jednym miejscu, nie chciałabym być z nikim innym...

# ,35B0312145CDC987463545B35DBCF219
source: Submit human... I cannot control my desires!
pl_pl: Poddaj mi się, człowieku... nie kontroluję swojej żądzy!

# ,35CF617940B0723BA4795CA4E3D0FA22
source: Come to my embrace.
pl_pl: Chodź w moje objęcia.

# ,35E72C7041E32B269ECDA081BF9906C0
source: I'm getting wetter by the second...
pl_pl: Z sekundy na sekundę jestem coraz bardziej mokra...

# ,3688842F4859D54E5DEE7C9284F1966A
source: Sweet delicious human seed, let it all go! Ahhh...
pl_pl: Słodkie, przepyszne ludzie nasienie, wyrzuć z siebie wszystko! Ahhh...

# ,36E3E99D4C836714C7292D93FA860BA5
source: One or more will certainly take interest and follow you.
pl_pl: Z pewnością przynajmniej jeden się zainteresuje i pójdzie za tobą.

# ,3713C92543DDBF9AF3C3209EE018350C
source: Does my soft golden skin please you @BREEDER_NAME@?
pl_pl: Czy moja delikatna, złota skóra zadowala cię, @BREEDER_NAME@?

# ,371A297549D5D30EA8E2A9A04A208FC8
source: I love sparkles!!!
pl_pl: Kocham iskierki!!!

# ,372744754A7F7B2F4F1D72B3F739DBDC
source: Oh! The human!
pl_pl: Oh! Człowiek!

# ,37933117464CBF3120925D83C7A81935
source: Imagine how good my tentacles will feel between your labia... and I promise they will touch every corner.
pl_pl: Wyobraź sobie, jaką przyjemność sprawią ci moje macki pomiędzy twoimi wargami sromowymi... obiecuję, że dotrą w każdy kąt.

# ,37BE82A749B75C694B68B3856342C2A7
source: Mmmm... so hard! Ohhh... ahhh!
pl_pl: Mmmm... taki twardy! Ohhh... ahhh!

# ,37E6B83D46955FAADDF215966CCB5A8B
source: Do you know what it's like being small is this world?
pl_pl: Czy wiesz, jak to jest być małym w tym świecie?

# ,382D95F84EE60493751368AE5D1FFE56
source: Yes! I can feel you're about to cum... I want it all. Mmmm...
pl_pl: Tak! Za chwilę się spuścisz, czuję to... chcę wszystko. Mmmm...

# ,391607BA4B3A996D1551BC9B7E71F385
source: Harpy
pl_pl: Harpia

# ,396BA75142AC2655B980A8AEF0F46AA5
source: *Suck* *Suck*
pl_pl: *Ssanie* *Ssanie*

# ,396D6F1D4A5CDF3A44406A84BB8CE6D9
source: A human filled with lust comes before me, this I know.
pl_pl: Człowiek przepełniony żądzą staje przede mną, to wiem.

# ,39BB76F04901D85036C696B74CA537B3
source: She can get mighty cold though, ye best fatten up on 'mai milk if yer head'n that way!
pl_pl: Ale może tam być cholernie zimno, jeśli będziesz się tam wybierać, utucz się trochę moim mlekiem.

# ,39E5F4F34604E8D146FCCBA395551EFA
source: Manage your Hybrids
pl_pl: Zarządzaj Mieszańcami

# ,39EB8468458A5DE6DD323B9399883245
source: To breed!
pl_pl: Rozmnażać się!

# ,3A5C7D5342118BA87B8C6595C9B5D200
source: The massive set of tits called Amber sells milk. You can find Amber across the way, but be warned: the only thing thicker than her accent is her body. Good luck with that.
pl_pl: Ogromna para cycków zwana Amber sprzedaje mleko. Znajdziesz ją po drugiej stronie, ale uważaj: od jej akcentu grubsze jest tylko jej ciało. Powodzenia.

# ,3AB82ACD4DE402E534B94C83E44F5A2C
source: Neela, warden of the Void, keybearer of pussy portals, at your service.
pl_pl: Neela, strażniczka Pustki, klucznik cipko portali, do usług.

# ,3AD149F249D46CC8CCB146B464F0C53D
source: Ahhhhhh... finally!
pl_pl: Ahhhhhh... nareszcie!

# ,3AD376874C56281EC3CDA2BCD39AC51E
source: @MONSTER_RACE@ you catch won't be blessed like me!
pl_pl: @MONSTER_RACE@, które schwytasz, nie będą pobłogosławione jak ja!

# ,3B3FB5184F1E276BF9EE46AB7835441D
source: Starfallen body fluids.
pl_pl: Płyny ustrojowe Starfallen

# ,3B447AD04300826ECFC550A03A3AA0BC
source: My lower body is filled with nectar just waiting to surround your body as you cum again... and again.
pl_pl: Dolna część mojego ciała wypełniona jest nektarem i tylko czeka, by oblec twoje ciało, gdy będziesz dochodzić raz po razie.

# ,3B686C7E477142920CF64F8119EC7E6F
source: Give into your desires, it will not render you weak.
pl_pl: Oddaj się swojemu pożądaniu, nie uczyni cię to słabym.

# ,3B6C0A634B200C954436A296F4A9EFEE
source: Catch a male Vulwarg if you have not done so, and then return to me. We will then make love and form a covenant.
pl_pl: Schwytaj męskiego Vulwarga, jeśli jeszcze tego nie zrobiłeś, a następnie wróc do mnie. Będziemy się kochać i zawrzemy pakt.

# ,3C197E81483FDB92C0B7DE83C29374D3
source: Thriae Hive
pl_pl: Ul Thriae

# ,3C944B624D25292479528987C3078CBF
source: For from Her and through Her and to Her are all things. To Her be glory forever.
pl_pl: Wszystko dla Niej, dzięki niej i do Niej. Chwała Jej po wieki.

# ,3CA687014A0A2E686C1525BCF1F25CAE
source: Gaudy: Inherited an unusual vivid color scheme.
pl_pl: Barwny: Odziedziczył nietypowo jaskrawy schemat kolorystyczny.

# ,3D4441784AF4D03AE277679928164F4E
source: Stoic
pl_pl: Stoicki

# ,3D80ACD9492E522E22EE0EAAD298E834
source: I'm climbing in your flower.
pl_pl: Wdrapuję się do twojego kwiatu.

# ,3EDC6D7644348135F915AD8CFA2438CE
source: Why did you call me master?
pl_pl: Dlaczego nazwałaś mnie pan?

# ,3EEDCB0B41A901791EE10990EB7EBF6A
source: But every now and then a few like to roll around in the dirt.
pl_pl: Ale od czasu do czasu niektóre lubią potaplać się w błocie.

# ,3EF462824AF0C626F44930B3EB3D1614
source: Demons prefer the lava flows of Moaning Crag.
pl_pl: Demony wolą potoki lawy Jęczącego Urwiska.

# ,3EF6E0F646189B89DDE495A5A01F7FC3
source: Abomination
pl_pl: Paskudztwo

# ,3F053255484259108C0E28AFBD627175
source: You have no idea how much restraint I am putting forth at this moment...
pl_pl: Nie masz pojęcia, jak bardzo w tej chwili się powstrzymuję...

# ,40100E704D14DC5D1B113F84C1BCE936
source: But what we really want is to breed with you.
pl_pl: Ale to, czego naprawdę chcemy, to rozmnażać się z tobą.

# ,401903B14D6EBA6B8EC8F699AF4FAF22
source: Despite my constant attempts to please her and love her, she would not say anything else.
pl_pl: Pomimo moich ciągłych prób zadowalania jej, ciągle powtarza to samo.

# ,4019AADD47513B243D987E8810645FAD
source: Before you is an emissary of the Goddess, and your archangel servant. Let these words pierce your heart, for I speak on Her behalf.
pl_pl: Stoi przed tobą emisariusz Bogini oraz twój archanioł sługa. Niech te słowa przeszyją twoje serce, albowiem przemawiam w Jej imieniu.

# ,4021F6674834D5C495A7E59231DB4FA4
source: If you aren't in the mood, you can also catch them by rubbing @MONSTER_RACE@ semen on their skin, or feeding them @MONSTER_RACE@ milk.
pl_pl: Jeśli nie jesteś w nastroju, możesz je złapać poprzez natarcie ich skóry spermą @MONSTER_RACE@ lub nakarmieniem ich mlekiem @MONSTER_RACE@.

# ,4052D6DF434789A177EAA1A32665DC40
source: Why did you call me master?
pl_pl: Dlaczego nazwałaś mnie pan?

# ,410012DF43FE2AB2B4B74FA7EE1CB85E
source: Come 'an put yerself betwixt them--I don't mind none!
pl_pl: Chodź i półóż się pomiędzy nimi--nie mam nic przeciwko!

# ,41542C1D49AAE2C08A8E1785C30CC95C
source: Most Krakens are futas, to maximize our pleasure and breeding potential.
pl_pl: Większość Krakenów jest futanari, żeby zmaksymalizować naszą przyjemność oraz potencjał rozrodczy.

# ,4190CA08434458A4DA0C58AFFD9BDDC9
source: According to my theories, I estimate @MONSTER_RACE@ are about 18 times as lustful as what we think humans to be.
pl_pl: Zgodnie z moimi teoriami, szacuję, że @MONSTER_RACE@ są około 18 razy bardziej lubieżne niż sądzimy, że ludzie są.

# ,41D4E33A4F278EEAC8E03DBD1A9618E5
source: I'm get'n wet, milk me 'lil human! Drink it all!
pl_pl: Robię się mokra, dój mnie, człowieczku! Wypij wszystko!

# ,42094BD145964827266556B272FD2005
source: Slide yourself in here with me, by body is silky and filled with sweet nectar. I will make you feel so good...
pl_pl: Wsuń się tutaj, do mnie, moje ciało jest jedwabiste i wypełnione słodkim nektarem. Sprawię, że będzie ci bardzo dobrze...

# ,4216C26A4EE0EF8A17937686F1FBEC4A
source: What can you do?
pl_pl: Co potrafisz?

# ,421A6EEB4894FA5513454B9A113B5D73
source: @MONSTER_RACE@ you catch won't be blessed like me!
pl_pl: @MONSTER_RACE@, które schwytasz, nie będą pobłogosławione jak ja!

# ,424BF25644C67138FF6800BD56A2F0CF
source: We love to breed with all other @MONSTER_RACE@.
pl_pl: Uwielbiamy się rozmnażać ze wszystkimi innymi @MONSTER_RACE@.

# ,42666B4E478FE544AD7A4B91FD65DE82
source: Aye don't stop 'lil human! It's thick and creamy... ahhh!
pl_pl: Nie przestawaj, człowieczku! Jest takie gęste i kremowe... ahhh!

# ,42E4526948669BCD5AFBD29DC9583D3C
source: Meh, I am an alchemist... I don't believe in this stuff! Go talk to high priestess Leylanna or that creepy Seraphim if you want to learn more about this myth!
pl_pl: Meh, jestem alchemikiem... nie wierzę w te bzdury! Porozmawiaj z arcykapłanką Leylanną albo z tą przerażającą Serafiną, jeśli chcesz się dowiedzieć czegoś więcej na temat tego mitu!

# ,437DBE7940749A6838FDA39FD90FF637
source: Accept
pl_pl: Akceptuj

# ,43D16A4C487E8E717D3AF2A72A1F2C56
source: Way to kill the mood human.
pl_pl: Popsułeś atmosferę, człowieku.

# ,43D6E7FC4718254A804FD5AF3D1C8186
source: Does my Lamia body please you?
pl_pl: Czy moje ciało cię zadowala?

# ,43F7A9D34F081E2EA25537A60B42DBA3
source: Don't waste your delicious body fluid on me. Just wait for Falene to come back, or go suck on Amber's tits.
pl_pl: Nie marnuj swoich przepysznych płynów ustrojowych na mnie, człowieku. Poczekaj, aż Falene wróci, albo idź possać cycki Amber.

# ,44BC09AE4BDFA439FBFD8BAABD7A96D0
source: Chubby
pl_pl: Pucołowaty

# ,44F952984F6E2F20583500AA72B0067A
source: Such is for Her to decide. Rest, for She is all-powerful and all-loving. Their care and wellness could not be in better hands.
pl_pl: Decyzja należy do Niej. Odpocznij, albowiem Ona jest wrzechmocna i kochająca. Nikt nie otoczy ich lepszą opieką.

# ,44FB7A2943203A7912B1F5B22C5B6DCA
source: That makes your job a lot easier!
pl_pl: To czyni twoją pracę o wiele łatwiejszą!

# ,451D045F4EC3DCF8BA7211AC97FF4D8A
source: Sylvan
pl_pl: Leśne

# ,451F078442E7E1029E8F99BF760B9E69
source: You have a beautiful set of fertile hips and breasts... and... ohhhh, a nice thick dick! You, my lovely futa, will make a great mate!
pl_pl: Masz piękny komplet płodnych bioder oraz piersi... i... ohhhh, pięknego i grubego fiuta! Moja śliczna futanari, będzie z ciebie doskonały partner!

# ,45B1E6E34C7DA1B37BDE04B204DC4C4B
source: So you're a princess...
pl_pl: Więc jesteś księżniczką...

# ,45DEB2444826198BC72D2197A3F25B05
source: Manage your Nekos
pl_pl: Zarządzaj Neko

# ,464B0F3B450345A0F3EA8E98C67A5248
source: My name is Falene, the leading @MONSTER_RACE@ specialist in all of @WORLD_NAME@.
pl_pl: Nazywam się Falene, czołowa specjalistka od @MONSTER_RACE@ w całym @WORLD_NAME@.

# ,4673804842CCE448A5F016907F5651DD
source: My mother is a magnificent Kraken, a beautiful voluptous maiden of the sea. To be half as good a queen as her would be a life well lived...
pl_pl: Moja matka jest wspaniałym okazem Krakena, piękna i zmysłowa panna mórz. Być choć w połowie tak dobrą królową, jak ona, byłoby dobrze przeżytym życiem...

# ,46DF2A6B40E2BC05DF3CD5879A17D834
source: Sylvan body fluids.
pl_pl: Płyny ustrojowe Leśnych.

# ,4713FDFD44B74E42186DE9AD0CAAEBC6
source: *Lick*
pl_pl: *Lizanie*

# ,47621D134EBA27E9FF0A6888F1D9CF3D
source: *Sigh*
pl_pl: *Westchnienie*

# ,47744FD540FDC8F7DFF41B8338EA076E
source: Show me what you can build.
pl_pl: Pokaż, co możesz zbudować.

# ,47C226CD43D2A9B28FA62BB961FB0FAE
source: You may have my breast milk!
pl_pl: Przyjmij moje mleko!

# ,47D73C824ADC81BC6CCF3D92213FA9A5
source: Sterile
pl_pl: Bezpłodny

# ,47FF727144E602154C40FFB1396CB921
source: Tell me about painted elves.
pl_pl: Opowiedz mi o malowanych elfach.

# ,48107A45419D9511DA312F919A7866E8
source: Hedon Township
pl_pl: Miasteczko Hedon

# ,484618D147614F8A866FE197422E04C0
source: The pleasures we experience during breeding are... intense. So intense in fact, we desire nothing else... oh wait, and tasty snacks!
pl_pl: Rozkosze, jakich doznajemy podczas rozmnażania się są... intensywne. Tak intensywne, że nie pragniemy niczego innego... zaraz, oprócz smacznych przekąsek!

# ,48A773D34A077935AE7A2FAD14F4A978
source: The more powerful the soul thou entrusts to me, the greater shall be thy bounty.
pl_pl: Im potężniejsza jest dusza, którą mi powierzasz, tym większa będzie twa nagroda.

# ,48ECD1FC4E34FAB69B41249F46A1CAB8
source: @BREEDER_NAME@. Long have I waited for your arrival.
pl_pl: @BREEDER_NAME@. Od dawna oczekiwałam twego przybycia.

# ,48F333E347A7091F18F946AADDC3C69D
source: Oh... you please this Kraken princess greatly human...
pl_pl: Oh... sprawiasz mi wielką przyjemność, człowieku...

# ,4941188D4EE43A48ECE99F9361838C0C
source: And I'm one of them! A blessed female Painted Elf to be exact!
pl_pl: A ja jestem jedną z nich! Pobłogosławioną, żeńską Malowaną Elfką dla ścisłości!

# ,49C9E46943998C63648E12A033938266
source: Debauched
pl_pl: Wyuzdany

# ,4A786E0642F65E2541EAB4BB64AD2628
source: You've changed.
pl_pl: Zmieniłaś się.

# ,4A8BADCE4B9CDED5FAF83F9E2C212E8C
source: Ah, well I could grant you access, but... there is something I want in return.
pl_pl: Ah, cóż, mogłabym dać ci dostęp, ale... jest coś, czego chce w zamian.

# ,4AA8E4C347C6877955982195612DC01D
source: This pleases me greatly... ahhhh.
pl_pl: Sprawiasz mi wielką przyjemność... ahhhh.

# ,4AD3767B435A26CAE69202B605CB1776
source: What can you do?
pl_pl: Co potrafisz?

# ,4ADC18CD4A8D1152D3ABF788E0A8ECCF
source: Just as water can take on any form.
pl_pl: Tak jak woda może przyjąć dowolny kształt.

# ,4AF6D7774E005B4FEFEFBD91CE5F5322
source: You may have my breast milk!
pl_pl: Przyjmij moje mleko!
