Repository: vlffk/botn-translations
Catalog: polish.po
Languages: pl_pl

# BreedingSession,SaveReceiverTitle
source: Save Receiver
pl_pl: Zapisz Odbiorcę

# BreedingSession,SemenPool
source: Semen Pool
pl_pl: Kałuża Spermy

# BreedingSession,SkipButtonTooltip
source: Proceed to the next phase of this scene.
pl_pl: Przejdź to następnej fazy tej sceny.

# BreedingSession,SpeedTitle
source: Speed
pl_pl: Prędkość

# BreedingSetup,BreedButtonTitle
source: Start
pl_pl: Rozpocznij

# BreedingSetup,BreedButtonTooltip
source: Start a breeding scene with the currently selected mates and options.
pl_pl: Rozpocznij scenę rozmnażania z obecnie wybranymi partnerami i opcjami.

# BreedingSetup,GiverWindowTitle
source: Select Giver
pl_pl: Wybierz Dawcę

# BreedingSetup,QuickButtonTitle
source: Quick
pl_pl: Szybko

# BreedingSetup,QuickButtonTooltip
source: Breed this pair without starting a scene.
pl_pl: Rozmnóż tę parę bez rozpoczynania sceny.

# BreedingSetup,ReceiverWindowTitle
source: Select Receiver
pl_pl: Wybierz Odbiorcę

# BreedingSystem,ImpossibleCombo
source: Impossible breeding combination.
pl_pl: Niewykonalna kombinacja rozmnażania.

# BreedingSystem,NoFemaleGiver
source: Giver must be futa or male.
pl_pl: Dawca musi być futanari lub męski.

# BreedingSystem,NoGiver
source: Giver must be selected.
pl_pl: Dawca musi być wybrany.

# BreedingSystem,NoMaleReceiver
source: Receiver must be female or futa.
pl_pl: Odbiorca musi być żeński lub futanari

# BreedingSystem,NoOffspring
source: No offspring this time...
pl_pl: Tym razem brak potomstwa...

# BreedingSystem,NoReceiver
source: Receiver must be selected.
pl_pl: Odbiorca musi być wybrany.

# BreedingSystem,NoRoomOffspring
source: Not enough space for offspring, it was released into the wild.
pl_pl: Brak miejsca dla potomstwa, zostało wypuszczone na wolność.

# BreedingSystem,NoSexPosition
source: Sex position must be selected.
pl_pl: Pozycja seksualna musi być wybrana.

# CharacterDetails,Allure
source: Allure
pl_pl: Ponętność

# CharacterDetails,AllureTooltip
source: Allure is a measure of the pheromones given off by this one.
pl_pl: Ponętność jest miarą feromonów, wydzielanych przez tego osobnika.

# CharacterDetails,Attributes
source: Attributes
pl_pl: Atrybuty

# CharacterDetails,Dexterity
source: Dexterity
pl_pl: Zwinność

# CharacterDetails,DexterityTooltip
source: Measures how quick and agile this one can be.
pl_pl: Określa, jak szybki i zręczny jest ten osobnik.

# CharacterDetails,Father
source: Father
pl_pl: Ojciec

# CharacterDetails,FatherTooltip
source: The provider of the semen.
pl_pl: Dawca spermy.

# CharacterDetails,Fertility
source: Fertility
pl_pl: Płodność

# CharacterDetails,FertiliyTooltip
source: How likely it would be for this one to produce offspring.
pl_pl: Określa, jak prawdopodobne dla tego osobnika jest spłodzenie potomstwa.

# CharacterDetails,Level
source: Level
pl_pl: Poziom

# CharacterDetails,LevelTooltip
source: Level represents how much power this one has absorbed through sexual activity.
pl_pl: Poziom reprezentuje ilość mocy, jaką ten osobnik zaabsorbował poprzez aktywność seksualną.

# CharacterDetails,Lifeforce
source: Spirit
pl_pl: Duch

# CharacterDetails,LifeforceTooltip
source: Spirit energy. Used to transform into your spirit form.
pl_pl: Energia duchowa. Używana do zamiany w postać ducha.

# CharacterDetails,Loyalty
source: Loyalty
pl_pl: Lojalność

# CharacterDetails,LoyaltyTooltip
source: How happy this one is to stay on your ranch.
pl_pl: Zadowolenie tego osobnika z pobytu na twoim ranczu.

# CharacterDetails,Lust
source: Lust
pl_pl: Żądza

# CharacterDetails,LustTooltip
source: Represents how horny this one has become. When lust reaches zero, sexual activity and most actions cannot be performed.
pl_pl: Określa, jak napalony jest ten osobnik. Gdy żądza spadnie do zera, aktywność seksualna oraz większość akcji zostaje zablokowana.

# CharacterDetails,Mother
source: Mother
pl_pl: Matka

# CharacterDetails,MotherTooltip
source: The female who summoned this one into the world.
pl_pl: Samica, która przywołała tego osobnika.

# CharacterDetails,Pregnancy
source: Pregnant
pl_pl: Ciężarna

# CharacterDetails,PregnancyTooltip
source: Progress toward summoning offspring. Milk production is doubled during pregnancy.
pl_pl: Postęp w przywoływaniu potomstwa. Produkcja mleka jest podwojona podczas ciąży.

# CharacterDetails,Procreators
source: Procreators
pl_pl: Rodzice

# CharacterDetails,Race
source: Race
pl_pl: Rasa

# CharacterDetails,RaceTooltip
source: The race this one belongs to.
pl_pl: Rasa, do której należy ten osobnik.

# CharacterDetails,Sex
source: Sex
pl_pl: Płeć

# CharacterDetails,SexTooltip
source: What genetalia this one was born with.
pl_pl: Genitalia, z jakimi ten osobnik się urodził.

# CharacterDetails,Stats
source: Stats
pl_pl: Statystyki

# CharacterDetails,Strength
source: Strength
pl_pl: Siła

# CharacterDetails,StrengthTooltip
source: The physical strength of this one.
pl_pl: Fizyczna sprawność tego osobnika.

# CharacterDetails,Traits
source: Traits
pl_pl: Cechy

# CharacterDetails,Value
source: Value
pl_pl: Wartość

# CharacterDetails,ValueTooltip
source: The net worth of this one, a result of stats and the rarity of its variant.
pl_pl: Wartość netto tego osobnika, wypadkowa statystyk i rzadkości jego odmiany.

# CharacterDetails,Variant
source: Variant
pl_pl: Odmiana

# CharacterDetails,VariantTooltip
source: The morphology within this one's race.
pl_pl: Morfologia wewnątrz rasy tego osobnika.

# CharacterDetails,Willpower
source: Willpower
pl_pl: Siła Woli

# CharacterDetails,WillpowerTooltip
source: Willpower measures the ability of this one to control their lust.
pl_pl: Siła Woli określa, jak ten osobnik radzi sobie z kontrolą swojej żądzy.

# CharacterDetails,XP
source: XP
pl_pl: PD

# CharacterDetails,XPTooltip
source: Progress toward the next level.
pl_pl: Postęp w osiągnięciu kolejnego poziomu.

# CharacterEditor,AdditionalMaterial
source: Additional Material
pl_pl: Materiał Dodatkowy

# CharacterEditor,AmbientEffects
source: Ambient Effects
pl_pl: Efekty Otoczenia

# CharacterEditor,AnusMaterial
source: Anus
pl_pl: Odbyt

# CharacterEditor,BackButton
source: Back
pl_pl: Wróć

# CharacterEditor,BackButtonTooltip
source: Return to the previous screen.
pl_pl: Wróć do poprzedniego ekranu.

# CharacterEditor,BellyShape
source: Belly
pl_pl: Brzuszek

# CharacterEditor,BodyAttachments
source: Attachments
pl_pl: Dodatki

# CharacterEditor,BodyAttachmentsMaterial
source: Body Attachments
pl_pl: Dodatki Cielesne

# CharacterEditor,BodyMaterial
source: Body
pl_pl: Ciało

# CharacterEditor,BodyPhysics
source: Bounce Physics
pl_pl: Fizyka Wstrząsów

# CharacterEditor,BootsGroup
source: Footwear
pl_pl: Obuwie

# CharacterEditor,BreastsShape
source: Breasts
pl_pl: Piersi

# CharacterEditor,BreedingTags
source: Breeding Tags
pl_pl: Etykiety Rozmnażania

# CharacterEditor,ButtShape
source: Butt
pl_pl: Tyłek

# CharacterEditor,CancelButton
source: Cancel
pl_pl: Anuluj

# CharacterEditor,ChangeSexTooltip
source: Change this character's sex. WARNING: This will overwrite the current appearance.
pl_pl: Zmień płeć postaci. UWAGA: Obecny wygląd zostanie nadpisany.

# CharacterEditor,ChooseAnimationTooltip
source: Change the current animation.
pl_pl: Zmień animację.

# CharacterEditor,ChooseTraitTooltip
source: Preview an appearance altering trait.
pl_pl: Podejrzyj modyfikującą wygląd cechę.

# CharacterEditor,CopyTooltip
source: Copy to clipboard.
pl_pl: Skopiuj do schowka.

# CharacterEditor,DetailsWindowTitle
source: Details
pl_pl: Szczegóły

# CharacterEditor,ExoticTooltip
source: Give this character its exotic trait if one exists. WARNING: This will overwrite the current appearance.
pl_pl: Nadaj postaci jej egzotyczną cechę, jeśli ją posiada. UWAGA: Obecny wygląd zostanie nadpisany.

# CharacterEditor,EyebrowMaterial
source: Eyebrows
pl_pl: Brwi

# CharacterEditor,EyeMaterial
source: Eyes
pl_pl: Oczy

# CharacterEditor,FaceMaterial
source: Face
pl_pl: Twarz

# CharacterEditor,FaceShape
source: Face
pl_pl: Twarz

# CharacterEditor,FullBodyShape
source: Full Body
pl_pl: Całe Ciało

# CharacterEditor,FurMaterial
source: Fur
pl_pl: Sierść

# CharacterEditor,GalleryButton
source: Gallery
pl_pl: Galeria

# CharacterEditor,GalleryButtonTooltip
source: Switch to the breeding scene gallery.
pl_pl: Przełącz na galerię scen rozmnażania.

# CharacterEditor,GenitaliaMaterial
source: Genitals
pl_pl: Genitalia

# CharacterEditor,GenitalsShape
source: Genitals
pl_pl: Genitalia

# CharacterEditor,HairMaterial
source: Hair
pl_pl: Włosy

# CharacterEditor,HominalTooltip
source: Give this character its hominal trait if one exists. WARNING: This will overwrite the current appearance.
pl_pl: Nadaj postaci jej ludzką cechę, jeśli ją posiada. UWAGA: Obecny wygląd zostanie nadpisany.

# CharacterEditor,LeaveButton
source: Leave
pl_pl: Opuść

# CharacterEditor,LeaveButtonTooltip
source: Stop editing your spirit form.
pl_pl: Przewij edycję postaci ducha.

# CharacterEditor,LoadUsrPresetTooltip
source: Load a saved preset. WARNING: This will overwrite the current appearance.
pl_pl: Wczytaj zapisany szkic. UWAGA: Obecny wygląd zostanie nadpisany.

# CharacterEditor,LowerBodyShape
source: Lower Body
pl_pl: Dolne Partie Ciała

# CharacterEditor,LowerClothing
source: Lower Clothing
pl_pl: Dolna Odziaż

# CharacterEditor,MaterialWindowTitle
source: Color
pl_pl: Kolor

# CharacterEditor,NailsMaterial
source: Nails
pl_pl: Paznokcie

# CharacterEditor,NextButton
source: Next
pl_pl: Dalej

# CharacterEditor,NextButtonTooltip
source: Continue to the next screen.
pl_pl: Kontynuuj do następnej sceny.

# CharacterEditor,NippleMaterial
source: Nipples
pl_pl: Sutki

# CharacterEditor,PasteTooltip
source: Paste from clipboard. WARNING: This will overwrite the current appearance, and might look terrible on different variants.
pl_pl: Wklej ze schowka. UWAGA: Obecny wygląd zostanie nadpisany i może wyglądać okropnie na różnych odmianach.

# CharacterEditor,PresetNameTitle
source: Save Preset
pl_pl: Zapisz Szkic

# CharacterEditor,RandomBodyTooltip
source: Generate a random body shape for this variant.
pl_pl: Wygeneruj losową budowę ciała dla tej odmiany.

# CharacterEditor,RenameTooltip
source: Rename this character.
pl_pl: Zmień imię postaci.

# CharacterEditor,SaveButton
source: Save
pl_pl: Zapisz

# CharacterEditor,SavePresetTooltip
source: Save current appearance as a preset.
pl_pl: Zapisz obecny wygląd jako szkic.

# CharacterEditor,SaveSpiritTooltip
source: Save this as your spirit form.
pl_pl: Zapisz jako postać ducha.

# CharacterEditor,ShapeWindowTitle
source: Shape
pl_pl: Kształt

# CharacterEditor,SkinMaterial
source: Skin
pl_pl: Skóra

# CharacterEditor,ToggleClothesTooltip
source: Toggle all clothing except underwear.
pl_pl: Przełącz całą odzież za wyjątkiem bielizny.

# CharacterEditor,ToggleLinkedMode
source: Toggle linking of similar or mirrored values.
pl_pl: Przełącz powiązanie podobnych lub lustrzanych wartości.

# CharacterEditor,ToggleUnderwearTooltip
source: Toggle only underwear.
pl_pl: Przełącz tylko bieliznę.

# CharacterEditor,UnderwearGroup
source: Underwear
pl_pl: Bielizna

# CharacterEditor,UpperBodyShape
source: Upper Body
pl_pl: Górne Partie Ciała

# CharacterEditor,UpperClothing
source: Upper Clothing
pl_pl: Górna Odzież

# CharacterEditor,VariantTooltip
source: Change this character's variant. WARNING: This will overwrite the current appearance.
pl_pl: Zmień odmianę postaci. UWAGA: Obecny wygląd zostanie nadpisany.

# CharacterSystem,ErrorSavingPreset
source: Error while trying to save preset.
pl_pl: Błąd podczas zapisywania szkicu.

# CharacterSystem,SavedPreset
source: Successfully saved preset.
pl_pl: Zapisano szkic.

# ComponentModifier,DecrementTooltip
source: Previous component.
pl_pl: Poprzedni składnik.

# ComponentModifier,IncrementTooltip
source: Next component.
pl_pl: Następny składnik.

# ComponentModifier,None
source: None
pl_pl: Nic

# ConfirmationBox,CancelButton
source: No
pl_pl: Nie

# ConfirmationBox,ConfirmButton
source: Yes
pl_pl: Tak

# ConfirmationBox,ExitConfirmTitle
source: Exit to Desktop?
pl_pl: Wyjść do pulpitu?

# ConfirmationBox,FulfillConfirm
source: The selected Nephelym will be given away.
pl_pl: Wybrany Nephelym zostanie oddany.

# ConfirmationBox,FulfillConfirmTitle
source: Fulfill Task?
pl_pl: Wypełnić Zadanie?

# ConfirmationBox,NewGameConfirm
source: Begin a new adventure with a clean slate.
pl_pl: Rozpocznij nową przygodę z czystym stanem.

# ConfirmationBox,NewGameConfirmTitle
source: Start a New Game?
pl_pl: Rozpocząc Nową Grę?

# ConfirmationBox,OverwriteGameConfirm
source: This will permanently overwrite the data in this slot.
pl_pl: To nieodwracalnie nadpisze dane tego zapisu.

# ConfirmationBox,OverwriteGameConfirmTitle
source: Overwrite Saved Game?
pl_pl: Nadpisać Zapisaną Grę?

# ConfirmationBox,ReleaseConfirm
source: It will permanently leave your ranch and frolic once more.
pl_pl: Ten osobnik opuści twoje ranczo i znów będzie swawolić.

# ConfirmationBox,ReleaseConfirmTitle
source: Release this Nephelym?
pl_pl: Wypuścić tego Nephelym?

# ConfirmationBox,ReturnMainConfirm
source: All progress since the last save will be lost.
pl_pl: Cały postęp od ostatniego zapisu zostanie utracony.

# ConfirmationBox,ReturnMainConfirmTitle
source: Return to Main Menu?
pl_pl: Wrócić do Menu Głównego?

# ConfirmationBox,SleepConfirm
source: Sleep for the rest of the day and awake with new-found lust.
pl_pl: Prześpij resztę dnia i obudź się z nowo-zdobytą żądzą.

# ConfirmationBox,SleepConfirmTitle
source: Go to Sleep?
pl_pl: Pójść Spać?

# ConfirmationBox,WindowTitle
source: Confirm
pl_pl: Potwierdź

# ConfirmTradeBox,BatheMonsterMessage
source: Bathing will remove the grungy trait.
pl_pl: Kąpiel usunie nieczystą cechę.

# ConfirmTradeBox,BuyUpgradeMessage
source: This upgrade will permanently be added to your ranch.
pl_pl: Ulepszenie zostanie na stałe dodane do twojego rancza.

# ConfirmTradeBox,CancelButton
source: Cancel
pl_pl: Anuluj

# ConfirmTradeBox,ConfirmButton
source: Confirm
pl_pl: Potwierdź

# ConfirmTradeBox,FinalPrice
source: Final Price:
pl_pl: Ostateczna Cena:

# DialogueMenu,LeaveButton
source: Goodbye
pl_pl: Do Widzenia

# DialogueMenu,SkipButton
source: Skip
pl_pl: Pomiń

# GameOverlay,ExitButton
source: Exit
pl_pl: Wyjdź

# GameOverlay,LoadButton
source: Load Game
pl_pl: Wczytaj Grę

# GameOverlay,MainMenuButton
source: Main Menu
pl_pl: Menu Główne

# GameOverlay,OptionsButton
source: Settings
pl_pl: Ustawienia

# GameOverlay,SaveButton
source: Save Game
pl_pl: Zapisz Grę

# HarvestGrid,NotInterested
source: This merchant does not deal in petty fluids.
pl_pl: Ten kupiec nie jest zainteresowany drobnymi płynami.

# HarvestWidget,BuyMilkTooltip
source: Buy milk.
pl_pl: Kup mleko.

# HarvestWidget,BuySemenTooltip
source: Buy semen.
pl_pl: Kup spermę.

# HarvestWidget,Milk
source: Milk
pl_pl: Mleko

# HarvestWidget,PriceML
source: Unit Price:
pl_pl: Cena za Sztukę:

# HarvestWidget,SellMilkTooltip
source: Sell milk.
pl_pl: Sprzedaj mleko.

# HarvestWidget,SellSemenTooltip
source: Sell semen.
pl_pl: Sprzedaj spermę.

# HarvestWidget,Semen
source: Semen
pl_pl: Sperma

# HarvestWidget,UseMilkTooltip
source: Use 15 ml of milk in attempt to stimulate this wild Nephelym.
pl_pl: Użyj 15 ml mleka, by spróbować pobudzić tego dzikiego Nephelym.

# HarvestWidget,UseSemenTooltip
source: Use 5 ml of semen in attempt to stimulate this wild Nephelym.
pl_pl: Użyj 5 ml spermy, by spróbować pobudzić tego dzikiego Nephelym.

# ItemDetails,Allure
source: Allure
pl_pl: Ponętność

# ItemDetails,AllureTooltip
source: Allure will change by this modifier when this item is used.
pl_pl: Ponętność zostanie zmieniona o ten modyfikator, gdy ten przedmiot zostanie użyty.

# ItemDetails,Description
source: Description
pl_pl: Opis

# ItemDetails,Dexterity
source: Dexterity
pl_pl: Zwinność

# ItemDetails,DexterityTooltip
source: Dexterity will change by this modifier when this item is used.
pl_pl: Zwinność zostanie zmieniona o ten modyfikator, gdy ten przedmiot zostanie użyty.

# ItemDetails,Fertility
source: Fertility
pl_pl: Płodność

# ItemDetails,FertilityTooltip
source: Fertility will change by this modifier when this item is used.
pl_pl: Płodność zostanie zmieniona o ten modyfikator, gdy ten przedmiot zostanie użyty.

# ItemDetails,Level
source: Level
pl_pl: Poziom

# ItemDetails,LevelTooltip
source: Level will change by this modifier when this item is used.
pl_pl: Poziom zostanie zmieniony o ten modyfikator, gdy ten przedmiot zostanie użyty.

# ItemDetails,Loyalty
source: Loyalty
pl_pl: Lojalność

# ItemDetails,LoyaltyTooltip
source: Loyalty will change by this modifier when this item is used.
pl_pl: Lojalność zostanie zmieniona o ten modyfikator, gdy ten przedmiot zostanie użyty.

# ItemDetails,Modifiers
source: Modifiers
pl_pl: Modyfikatory

# ItemDetails,Name
source: Item
pl_pl: Przedmiot

# ItemDetails,Strength
source: Strength
pl_pl: Siła

# ItemDetails,StrengthTooltip
source: Strength will change by this modifier when this item is used.
pl_pl: Siła zostanie zmieniona o ten modyfikator, gdy ten przedmiot zostanie użyty.

# ItemDetails,Type
source: Type
pl_pl: Rodzaj

# ItemDetails,Value
source: Value
pl_pl: Wartość

# ItemDetails,ValueTooltip
source: Value will change by this modifier when this item is used.
pl_pl: Wartość zostanie zmieniona o ten modyfikator, gdy ten przedmiot zostanie użyty.

# ItemDetails,Willpower
source: Willpower
pl_pl: Siła Woli

# ItemDetails,WillpowerTooltip
source: Willpower will change by this modifier when this item is used.
pl_pl: Siła Woli zostanie zmieniona o ten modyfikator, gdy ten przedmiot zostanie użyty.

# ItemSystem,NotEnoughFluid
source: Not enough fluid.
pl_pl: Za mało płynu.

# Keybinds,Action
source: Action
pl_pl: Działanie

# Keybinds,Back
source: Back
pl_pl: Wróć

# Keybinds,Crouch
source: Crouch
pl_pl: Kucanie

# Keybinds,GalleryMenu
source: Toggle Gallery
pl_pl: Przełączanie Galerii

# Keybinds,Jump
source: Jump
pl_pl: Skok

# Keybinds,Look
source: Camera Look
pl_pl: Widok Kamery

# Keybinds,MoveBackward
source: Move Backwards
pl_pl: Ruch do tyłu

# Keybinds,MoveForward
source: Move Forward
pl_pl: Ruch naprzód

# Keybinds,MoveLeft
source: Move Left
pl_pl: Ruch w lewo

# Keybinds,MoveRight
source: Move Right
pl_pl: Ruch w prawo

# Keybinds,Pan
source: Pan
pl_pl: Przesuń

# Keybinds,Rotate
source: Rotate
pl_pl: Obróć

# Keybinds,SingleTapDodge
source: One Tap Dodge
pl_pl: Unik Jednym Kliknięciem

# Keybinds,Slide
source: Slide
pl_pl: Poślizg

# Keybinds,SpiritForm
source: Spirit Form
pl_pl: Postać Ducha

# Keybinds,ToggleBoots
source: Toggle Boots
pl_pl: Przełącz Obuwie

# Keybinds,ToggleClothing
source: Toggle Clothing
pl_pl: Przełącz Odzież

# Keybinds,TogglePants
source: Toggle Pants
pl_pl: Przełącz Spodnie

# Keybinds,ToggleShirt
source: Toggle Shirt
pl_pl: Przełącz Koszulę

# Keybinds,ToggleUnderwear
source: Toggle Underwear
pl_pl: Przełącz Bieliznę

# Keybinds,Turn
source: Camera Turn
pl_pl: Obrót Kamery

# Keybinds,UtilityMenu
source: Toggle Utility Menu
pl_pl: Przełącz Menu Użyteczności

# Keybinds,Walk
source: Walk
pl_pl: Chód

# Keybinds,Zoom
source: Camera Zoom
pl_pl: Przybliżenie Kamery

# ListedResources,EmptySave
source: Empty Save Slot
pl_pl: Pusty Zapis

# MainMenu,ExitGameButton
source: Exit
pl_pl: Wyjdź

# MainMenu,LoadGameButton
source: Load Game
pl_pl: Wczytaj Grę

# MainMenu,Message
source: This game is built and maintained by one guy: DerelictHelmsman. No censorship nor DRM will ever be implemented; respect this if you enjoy the game. Special thanks to all of my patrons, your support is sincerely appreciated.
pl_pl: Ta gra jest budowana i zarządzana przez jednego gościa: DerelictHelmsman. Ani cenzura, ani DRM nigdy nie będą zaimplementowane; uszanuj to, jeśli gra ci się podoba. Specjalne podziękowania dla moich patronów, szczerze doceniam wasze wsparcie.

# MainMenu,NewGameButton
source: New Game
pl_pl: Nowa Gra

# MainMenu,SettingsButton
source: Settings
pl_pl: Ustawienia

# ManageMonster,ActionButton
source: Start
pl_pl: Rozpocznij

# ManageMonster,ActionTooltip
source: Perform the selected action, starting a scene if one exists.
pl_pl: Wykonaj wybrane działanie, rozpoczynając scenę, jeśli takowa istnieje.

# ManageMonster,HarvestDev
source: Harvest scene in development.
pl_pl: Scena zbioru w trakcie rozwoju.

# ManageMonster,InvalidAction
source: Select a harvest action.
pl_pl: Wybierz działanie zbioru.

# ManageMonster,ManageWindowTitle
source: Actions
pl_pl: Działania

# ManageMonster,QuickActionButton
source: Quick
pl_pl: Szybko

# ManageMonster,QuickActionTooltip
source: Perform the selected action without starting a scene.
pl_pl: Wykonaj wybrane działanie bez rozpoczynania sceny.

# MateSizeChart,Giver
source: Giver
pl_pl: Dawca

# MateSizeChart,Receiver
source: Receiver
pl_pl: Odbiorca

# MerchantSystem,MerchantNoRoomMilk
source: This merchant cannot carry more of this race's milk.
pl_pl: Ten kupiec nie może mieć więcej mleka tej rasy.

# MerchantSystem,MerchantNoRoomSemen
source: This merchant cannot carry more of this race's semen.
pl_pl: Ten kupiec nie może mieć więcej spermy tej rasy

# MerchantSystem,NoRoomMilk
source: You cannot carry more of this race's milk.
pl_pl: Nie możesz mieć więcej mleka tej rasy.

# MerchantSystem,NoRoomSemen
source: You cannot carry more of this race's semen.
pl_pl: Nie możesz mieć więcej spermy tej rasy.

# MonsterSystem,NewOffspringMessage
source: New offspring were produced, check your barns.
pl_pl: Nowe potomstwo zostało spłodzone, sprawdź stodoły.

# Offspring,AcceptButtonTitle
source: Accept
pl_pl: Akceptuj

# Offspring,AcceptButtonTitleTooltip
source: Keep this offspring and add it to your ranch.
pl_pl: Zachowaj to potomstwo i dodaj je do swojego rancza.

# Offspring,ReceiverWindowTitle
source: Nephelym Offspring
pl_pl: Potomstwo Nephelym

# Offspring,ReleaseButtonTitle
source: Release
pl_pl: Wypuść

# Offspring,ReleaseButtonTooltip
source: Release this offspring into the wild.
pl_pl: Wypuść to potomstwo na wolność.

# Offspring,RenameButton
source: Rename
pl_pl: Zmień imię

# Offspring,RenameButtonTooltip
source: Rename this offspring before adding it to your ranch.
pl_pl: Zmień imię tego potomstwa zanim dodasz je do swojego rancza.

# Radiant,NullText
source: None
pl_pl: Brak

# RenameBox,AcceptButton
source: Accept
pl_pl: Akceptuj

# RenameBox,CancelButton
source: Cancel
pl_pl: Anuluj

# RenameBox,RandomNameTooltip
source: Generate a random name.
pl_pl: Wygeneruj losowe imię.

# RenameBox,WindowTitle
source: Rename
pl_pl: Zmień imię

# ResourceList,ActionGiveFavorite
source: Give Fluid
pl_pl: Daj Płyn

# ResourceList,ActionHarvestMilk
source: Harvest Milk
pl_pl: Zbierz Mleko

# ResourceList,ActionHarvestMilkAssist
source: Harvest Milk (Fern)
pl_pl: Zbierz Mleko (Paproć)

# ResourceList,ActionHarvestMilkAssist2
source: Harvest Milk (Blossom)
pl_pl: Zbierz Mleko (Kwiat)

# ResourceList,ActionHarvestSemen
source: Harvest Semen
pl_pl: Zbierz Spermę

# ResourceList,ActionHarvestSemen2
source: Capture Semen
pl_pl: Złap Spermę

# ResourceList,ActionHarvestSemenAssist
source: Harvest Semen (Fern)
pl_pl: Zbierz Spermę (Paproć)

# ResourceList,ActionHarvestSemenAssist2
source: Capture Semen (Fern)
pl_pl: Złap Spermę (Paproć)

# ResourceList,ActionHarvestSemenAssist3
source: Harvest Semen (Blossom)
pl_pl: Zbierz Spermę (Kwiat)

# ResourceList,ActionHarvestSemenAssist4
source: Capture Semen (Blossom)
pl_pl: Złap Spermę (Kwiat)

# ResourceList,ActionRelease
source: Release into the Wild
pl_pl: Wypuść na wolność

# ResourceList,ActionRename
source: Rename
pl_pl: Zmień imię

# ResourceList,ActionSeduce
source: Seduce
pl_pl: Uwiedź

# ResourceList,ActionSleep
source: Sleep
pl_pl: Śpij

# ResourceList,ActionSurpriseSex
source: Surprise Sex
pl_pl: Seks z Zaskoczenia

# SaveMenu,SaveWindowTitle
source: Saved Games
pl_pl: Zapisane Gry

# SaveMenu,SlotPath
source: Save Location
pl_pl: Lokalizacja Zapisu
