Repository: vlffk/botn-translations
Catalog: polish.po
Languages: pl_pl

# ,BA4F5C334B416E6C99C047BD1AF731C9
source: Feel free to try though... I will consider it foreplay, rip your clothes off, and then mate with you for hours!
pl_pl: Nie krępuj się, by spróbować... będę to uważać za grę wstępną, zedrę z ciebie ubrania i będziemy się kochać godzinami!

# ,BABE7B1340FA36AADAE0E596C6FC1721
source: How I envy this tall sexy body of yours, but ohhhhh it feels so good!
pl_pl: Ależ ci zadroszczę tego wysokiego i seksowengo ciała, ale ohhhhh tak mi dobrze!

# ,BB0E7B2D4F49CAAB00A884BE87ED9F44
source: Or if ya wanna really butter my butt and let me see your "property".
pl_pl: Lub jeśli naprawdę chcesz nasmarować mój tyłek masłem i pokazać mi swoją "posesję".

# ,BB8EC0EA497B20CC5A726AA919605178
source: Very funny!
pl_pl: Bardzo zabawne!

# ,BBBCA38B49D367A566E07BA607FA7359
source: Oh Master, you have fed me well.
pl_pl: Oh Pan, dobrze mnie nakarmiłeś.

# ,BC25BCBE4F9535F47E145F8384E62BA5
source: You should name our daughter!
pl_pl: Powinieneś nazwać naszą córkę!

# ,BC50064D4E4A670A496FFAB77DB95208
source: Something mythical... something forbidden... something... human!
pl_pl: Coś mitycznego... coś zakazanego... coś... ludzkiego!

# ,BC8D18A04D5B0C96E407F884999310E6
source: Eeek I'm a sensitve gal! Yer gonna make me pop... ohhh.
pl_pl: Eeek, jestem wrażliwą dziewuchą! Rozerwiesz mnie... ohhh.

# ,BCB1A0F54609C871293D96B90F2E8B8E
source: Ponder this, you just manifested on a ranch in front of a purple elf.
pl_pl: Zastanów się nad tym, właśnie pojawiłeś się na ranczu przed fioletowym elfem.

# ,BCCE27C44B7552836451CAB377E5AE75
source: You also need to have something to... entice @MONSTER_RACE@ before you can bind them.
pl_pl: Potrzebujesz też czegoś by... skusić @MONSTER_RACE@, zanim będziesz mógł go związać.

# ,BD2871634CBCB94F889B2FA98F0BF8DA
source: Lost are these souls, and you alone can help them. As we speak, they wander aimlessly, enslaved by their desires.
pl_pl: Dusze te są zagubione i tylko ty możesz im pomóc. My rozmawiamy, a one błąkają się bez celu, zniewolone przez swoje żądze.

# ,BD61F6BE4278688EEA2B878F6E8C6994
source: My vagina is pulsing...
pl_pl: Moja pochwa pulsuje...

# ,BDF9214F4D266A69032FE9921524969C
source: You have just become @WORLD_NAME@'s newest resident!
pl_pl: Właśnie zostałeś najnowszym mieszkańcem @WORLD_NAME@!

# ,BE3E92FA4D0B5FE720EA038B6A6FF27C
source: Good to know.
pl_pl: Dobrze wiedzieć.

# ,BE946F0645DD9D40528D2A9DB1FB48B4
source: Sometimes Falene makes me ride on her back around town.
pl_pl: Falene czasami zmusza mnie, bym jeździła na jej plechach po mieście.

# ,BE9F677046DE7F9AE5246FB18D7F8FFB
source: Once she threw me into that pussy portal when Neela wasn't looking!
pl_pl: Raz wrzuciła mnie do tego cipko portalu, gdy Neela nie patrzyła!

# ,BEDA7D94498AC1A3091C29BABE2C94F7
source: Um... Falene said you could tell me how to catch @MONSTER_RACE@?
pl_pl: Um... Falene mówiła, że powiesz mi, jak chwytać @MONSTER_RACE@?

# ,BF7F7E1041AD5B8267C70694F83985F6
source: Meh... you're just another one of those who thinks I'm cute because I'm small!
pl_pl: Meh... jesteś jednym z tych, którzy uważają mnie za słodką, bo jestem mała!

# ,BFA3EA894BDCD8476E3C3E83125BF435
source: Now that I have a human to play with, I look forward to testing these theories!
pl_pl: Teraz, gdy mam człowieka do zabawy, nie mogę się doczekać, by sprawdzać te teorie!

# ,BFCA3659420358C2CFA5B5B426282E9A
source: Debauched: Offspring have a 20% chance to ignore the negative impacts of inbreeding.
pl_pl: Wyuzdany: Potomstwo ma 20% szansę na zignorowanie negatywnych skutów kazirodztwa.

# ,BFE1041943E9B477E3A7848FC8505D3E
source: Who shall I cleanse of their grungy trait?
pl_pl: Kogo mam oczyścić z jego nieczystej cechy?

# ,BFE419FB4198F6466864C0A660018BA3
source: Thriae body fluids.
pl_pl: Płyny ustrojowe Thriae.

# ,C03BBCDD4AACD3CC387AAAB2A4FD00E9
source: Anyway, once you've built an enclosure you can catch @MONSTER_RACE@ of that type.
pl_pl: W każdym razie, gdy już zbudujesz zagrodę, będziesz mógł chwytać @MONSTER_RACE@ tego rodzaju.

# ,C0C2274D435835E82C7558B7D7771463
source: This is the area most misunderstood and hard to observe.
pl_pl: Ten obszar jest najbardziej niezrozumiany i trudny do obserwacji.

# ,C156402F4738F87B9C9392A5443BE29F
source: You are unique in this world, for all other living things, myself included, are @MONSTER_RACE@. We are merely half human, crossed with... something else.
pl_pl: Jesteś unikatem w tym świecie, gdyż wszystkie inne żywe istoty, ze mną włącznie, są @MONSTER_RACE@. Jesteśmy zaledwie w połowie ludźmi, skrzyżowanymi z... czymś innym.

# ,C18558714C7A7B697778D68CFD03FAF0
source: Such has caused many a Kraken to force herself on weaker mates.
pl_pl: To przyczyniło się do tego, iż wiele Krakenów zmuszało się do słabszych partnerów.

# ,C198075048B96603CACC81A045A05956
source: It is said, they are an exact replica of the Goddess' vagina itself!
pl_pl: Mówi się, że są dokładną repliką pochwy samej Bogini!

# ,C2409B0E43C4FECF37A9A4AEC03EA9E7
source: This allows you to catch and store all Formurian variants.
pl_pl: Pozwala na chwytanie oraz przechowywanie wszystkich odmian Formurian.

# ,C29993C74D67F8AE960E44826013B47C
source: Krakens founded Formuria, and we have upheld lordship ever since. Our subjects respect us, and we rule over them with mercy and honor.
pl_pl: Krakeny stworzyły Formurię i utrzymują władzę aż po dziś dzień. Nasi poddani nas szanują, sprawujemy litościwe i honorowe rządy.

# ,C2F976F9463088F39315118741B15D32
source: Ohh... you will not regret it human.
pl_pl: Ohh... nie pożałujesz, człowieku.

# ,C3445C514F78EFD7116EE28D6898079D
source: Because of our sentience, it's forbidden to catch us. The temple deems it too much like slavery to captivate those whom are blessed.
pl_pl: Ponieważ jesteśmy świadomi, łapanie nas jest zakazane. Świątynia uważa za niewolnictwo więżenie tych, którzy są pobłogosławieni.

# ,C35F97ED47D151CAD06084864F0ED555
source: Doing this allows the spirit to experience pleasure from your deeds, and you get to experience pleasures beyond what your human body can achieve.
pl_pl: To pozwala duchowi doświadczyć rozkoszy płynących z twoich czynów, a ty możesz doświadczyć rozkoszy, której ludzkie ciało nie jest w stanie osiągnąć.

# ,C45BFAF14EABF8D1BD3502825C5C1560
source: And became one with the Goddess who indulged in beastiality.
pl_pl: I stała się jednym z Boginią, która oddała się zoofilii.

# ,C462B3344F759413A7C6F28489176C99
source: Sounds like a personal problem.
pl_pl: To brzmi jak osobisty problem.

# ,C481F9C149A5312156D0E78C43255CE9
source: Aww! Someone wants their dick sucked!
pl_pl: Aww! Ktoś tu chce mieć possanego fiuta!

# ,C4F4ECA34FB62457AF54C48B18A75686
source: Or, hath desire brought you abreast my holy golden bosom?
pl_pl: Lub, twe pożądanie przywiodło cię do mego świętego, złotego biustu?

# ,C52FEFD44780735A14B2A78C9F57D862
source: Give your body to me, and in ecstasy we will make it conform.
pl_pl: Oddaj mi swoje ciało, a w ekstazie się dopasujemy.

# ,C5E724D9440EB6AC1E01458A6325FC39
source: Me like this name Fern. Hiss!
pl_pl: Ja lubię to imię, Paproć. Ssss!

# ,C5F9CCA94803FF5DA8A42E947B60C68D
source: Just looking at you is filling me with burning desire...
pl_pl: Już patrzenie na ciebie napełnia mnie palącym pragnieniem...

# ,C64CAA3740345626670050917404491A
source: You taste so good... ahhhh!
pl_pl: Tak dobrze smakujesz... ahhhh!

# ,C6D9B8644431D431610683A58FC57B84
source: Yes! I can feel you're about to cum... I want it all. Mmmm...
pl_pl: Tak! Za chwilę się spuścisz, czuję to... chcę wszystko. Mmmm...

# ,C720F2B64D81061E9D1CC7A3ACD4F0BB
source: Beware, some blessed ones might succumb to their desires and surprise you if you get close!
pl_pl: Bądź czujny, niektóre pobłogosławione mogą ulec pokusie i cię zaskoczyć, gdy się zbliżysz!

# ,C73CE27C41A91E73C54B58B65E56049E
source: You seek to learn a new way to use your pleasure hole.
pl_pl: Starasz się nauczyć nowego sposobu na używanie dziurki przyjemności.

# ,C77FA616486308414031F29069272188
source: Let's recharge my spirit form.
pl_pl: Odnówmy moją postać ducha.

# ,C7BA93A840AB5FA97F357E802955A851
source: Exotic
pl_pl: Egzotyczny

# ,C9B4EBAD46E07D79B09C1DBE7BE0F774
source: I know you have no memories before that moment, so let it sink in that you should not be here at all.
pl_pl: Wiem, że nie pamiętasz nic sprzed tej chwili, więc winieneś wiedzieć, że w ogóle nie powinno cię tu być.

# ,C9DFA1EB40C3BF78D4B015AC82833310
source: Normal Size
pl_pl: Normalny rozmiar

# ,CA7FAE6645EB660782FB59BB2F359378
source: Nephelym Barn
pl_pl: Stodoła Nephelym

# ,CAB7654B473208B56B23F8857B8CBCA0
source: Careful human, a Kraken's lust is not to be underestimated.
pl_pl: Ostrożnie, człowieku, nie lekceważ żądzy Krakena.

# ,CB4B328646049F44CA1AF5B3E7454C29
source: This allows you to catch and store all variants of Vulwarg.
pl_pl: Pozwala na chwytanie oraz przechowywanie wszystkich odmian Vulwargów.

# ,CB6197724E6737AA23A5DD991AD65537
source: With my delicate fingers, I shall play your vagina like an instrument
pl_pl: Będę grać moimi delikatnymi palcami na twojej pochwie niczym na instrumencie.

# ,CBCA7A624672A12A721B83B16D8F5A02
source: Imagine all of the places you could slide your dick in human... and I promise I would make them all feel so good...
pl_pl: Wyobraź sobie wszystkie miejsca, w które mógłbyś wsunąć swojego fiuta, człowieku... i obiecuję, że w każdym z nich będzie ci bardzo dobrze.

# ,CBF60252404E432514F2A08225E15D38
source: Of course, as soon as she appeared we made love... for many hours. Well I made love to her... she was sadly not so interested.
pl_pl: Oczywiście, gdy tylko się pojawiła, kochaliśmy się... przez wiele godzin. Cóż, ja kochałam się z nią... ona niestety nie była zainteresowana.

# ,CCFE0CB04C0DD4BC550FE6AF03BFABB3
source: Elves are part of the Sylvan race, a large @MONSTER_RACE@ family that spans all sorts! There's lots of different types of elves, but my kind are the cutest I think!
pl_pl: Elfy należą do rasy Leśnych, dużej rodziny @MONSTER_RACE@, która obejmuje mnóstwo gatunków! Jest wiele rodzajów elfów, ale myślę, że mój jest najbardziej uroczy!

# ,CD24CE384C0548CF493A43A0F88CB7A2
source: Indulge yourself human, for I am thy servant.
pl_pl: Dogadzaj sobie, człowieku, gdyż jestem twym sługą.

# ,CD8C53FE4EAFB9508679088ACC31A4CD
source: The receiver bounces up and down while facing the giver.
pl_pl: Odbiorca podskakuje na dawcy, zwrócony w jego stronę.

# ,CE27DDF94397A475B6331E9CAF6EB7C5
source: Ahhh... yes. My desires are surging, won't you indulge in my body? I will try to be gentle.
pl_pl: Ahhh... tak. Moje pragnienia wzbierają, oddasz się mojemu ciału? Spróbuję być delikatna.

# ,CE3354BC4C98FE63B630758F10560253
source: Blessed @MONSTER_RACE@ like me have human-level intelligence. Sometimes even greater!
pl_pl: Pobłogosławione @MONSTER_RACE@ są równie inteligente, co ludzie. Czasem nawet ich przerastają!

# ,CE3738E344825C4371847CB9F0E4445E
source: I can build anything your genitalia desires!
pl_pl: Mogę zbudować cokolwiek twoje genitalia zapragną!

# ,CE50C843466352316F4461BC2722C00E
source: Nurturing: Offspring inherit 20% higher stats.
pl_pl: Wychowawczy: Potomstwo dziedziczy statystyki wyższe o 20%.

# ,CEC4092D45D0DBE6546A729EE34F0267
source: Our voices can reach a pitch so pleasant to the ear, that any within reach may become entranced.
pl_pl: Nasze głosy mogą osiągnąć tak przyjemne dla uszu tony, iż oczarują wszystko w zasięgu.

# ,CEC660F240FC0F1941C19ABA02D18068
source: Let me wrap my lips around that fat cock of yours, my body longs for your warm cum.
pl_pl: Pozwól moim ustom objąć twojego grubego kutasa, moje ciało pragnie twojej spermy.

# ,CEE2CED74492461582B4EB8D5D2CB4B6
source: Not just with intense pleasure, but useful items that will help you on your quest.
pl_pl: Nie tylko intensywną rozkosz, ale także przyadtne przedmioty, które pomogą ci w twojej misji.

# ,CFA095544A3BB18577988A9489DE24CC
source: Ah so it is true. Indeed, a human does walk the dry land.
pl_pl: Ah, a zatem to prawda. Rzeczywiście człowiek przemierza suchy ląd.

# ,CFDBD54945D68B87A04B7B9DDE06F521
source: Amber's tits are bigger than me! Why is this world so cruel...
pl_pl: Cycki Amber są większe ode mnie! Czemu ten świat jest taki okrutny...

# ,D03FE11A4B475C76629C24AF0C738457
source: Formurian Pond
pl_pl: Staw Formurian

# ,D066439244AFE855B06F90AB1A4A0829
source: Sultry Plateau
pl_pl: Parny Płaskowyż

# ,D0FA90CC4E9378DF7150FB881B18DC60
source: Normal: Roughly 6ft in height.
pl_pl: Normalny: Około 6ft (180cm) wzrostu.

# ,D15AF6D44FBD9FB7572622AE572A21D7
source: Hybrid: This one is a mix of two races.
pl_pl: Mieszaniec: Ten osobnik jest mieszanką dwóch ras.

# ,D168672B4C5B79B56A15E097C9217EBC
source: You are... lord of this soil... yesss?
pl_pl: Ty jesteś... panem tej ziemi... taaak?

# ,D18F5F504013858974D982AA49D9035F
source: I'm fighting that urge right now...
pl_pl: W tej chwili zmagam się z moim popędem...

# ,D1984E71418CEF4F3D39AC911B217790
source: Many aquatic @MONSTER_RACE@ inhabit our fair kingdom, but only Krakens have the might and will to rule.
pl_pl: Wiele wodnych @MONSTER_RACE@ zamieszkuje nasze królestwo, ale jedynie Krakeny mają siłę i wolę by rządzić.

# ,D1FC026043E82386A07099A46452AB0F
source: That's why our race desires sex so much--it's so satisfying and beautiful.
pl_pl: Właśnie dlatego nasza rasa tak bardzo pragnie seksu--jest tak spełniający i piękny.

# ,D202E32F436700405E2417A73206A501
source: Oh Master... I have waited for this.
pl_pl: Oh Pan... czekałam na to.

# ,D209ED1D49C6A4C6106AC69A3100D415
source: When mastah not want harvest... Fern do it.
pl_pl: Kiedy pan nie chce zbierać... Paproć to robi.

# ,D2DF40244F8B96F91F4101A5AD5F08AA
source: I'm Camilla! Falene's little goblin assistant! You probably won't need to talk to me much because she's the smart one around here.
pl_pl: Jestem Camilla! Mały goblin, asystentka Falene! Prawdopodobnie nie będziesz w potrzebie rozmawiania ze mną zbyt dużo, bo to ona jest mądralą w okolicy.

# ,D395A99C4C2FAC4029FBE0A0AACFDE16
source: The Goddess smiles upon her, and she will remain as high priestess.
pl_pl: Bogini uśmiecha się do niej, pozostaje więc arcykapłanką.

# ,D3E9009E43E0327FC24371950104BD21
source: *Sigh* As you can tell, we @MONSTER_RACE@ have extremely intense sexual desires.
pl_pl: *Westchnienie* Jak widzisz, my, @MONSTER_RACE@, mamy niezwykle silne pragnienia seksualne.

# ,D3EBB7904D4648D8930D5B98189AC73D
source: Hybrid
pl_pl: Mieszaniec

# ,D43D63CB4B6E7B157FD06E89C537F572
source: The giver's lower half is elevated while the receiver balances on top.
pl_pl: Dolna połowa dawcy jest uniesiona, odbiorca balansuje na górze.

# ,D456D54240773E6C7DA921A0B4BDBA16
source: I need human milk to grow into my final form. Your soft breasts will be emptied as I suck every drop.
pl_pl: Potrzebuję ludzkiego mleka, by dojrzeć do mojej ostatecznej postaci. Opróżnię twoje miękkie piersi, wysysając wszystko do ostatniej kropli.

# ,D48D138B4D55F9A604E2E0AFFACE1674
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
pl_pl: Spójrz na mój piękny kwiat, on zakwitł! Oh, to było dziwne uczucie...

# ,D4B876E04002BC56FF720D829DA04785
source: Ahh... oh... so delicious.
pl_pl: Ahh... oh... przepyszne.

# ,D4BAFDEE4340A6062B18808C4CB9ABF1
source: Soon... ahhh... you will be covered and impregnated by sticky Kraken pleasure...
pl_pl: Wkrótce... ahhh... będziesz pokryty i nasycony lepką rozkoszą...

# ,D4F1F3F04E4BCBC46FFF2E9AC9B301C0
source: Let's make love!
pl_pl: Kochajmy się!

# ,D535E0D84F73A7E07CA72DA2ED4F1B11
source: Meaty: Strength raises the XP granted to mates when breeding as a percentage.
pl_pl: Mięśniak: Siła procentowo podnosi PD otrzymywane przez partnerów podczas rozmnażania.

# ,D57D76E842FCC75ECC756BA13E9E8C9B
source: Let me lick that sweet human vagina of yours... yes...
pl_pl: Pozwól mi wylizać tą słodką, ludzką pochwę... tak...

# ,D5A1DB2341980090F900379E1AE48051
source: If you don't, they will!
pl_pl: Jeśli ty tego nie zrobisz, oni zrobią!

# ,D5C1C3B248D402846D813ABD2800F061
source: Mentally I have sex with Her every day.
pl_pl: Duchowo uprawiam z Nią seks codziennie.

# ,D5C1EFC54081F21A6C1F538839E450A2
source: Yes! Ohhhh, so big... keep going human! Ahh...
pl_pl: Tak! Ohhhh, taki wielki... nie przestawaj, człowieku! Ahh...

# ,D5CB7ED64FDBBF8094BDFE9F5271E39E
source: You hear my uh... music?
pl_pl: Słyszysz moją uh... muzykę?

# ,D5E48FA54813F998B6D165A5B2F04BF7
source: We love humans because you're special!
pl_pl: Kochamy ludzi, bo jesteście wyjątkowi!

# ,D5F4BFF649C93B213245C0958C664D40
source: There are an infinite number of @MONSTER_RACE@ souls waiting in the Void to be born into this world.
pl_pl: Nieskończona liczba dusz @MONSTER_RACE@ czeka w Pustce, by narodzić się w tym świecie.

# ,D60B38ED43ABAC98BCB33FBB4B3477F4
source: And I'm one of them! A blessed female Painted Elf to be exact!
pl_pl: A ja jestem jedną z nich! Pobłogosławioną, żeńską Malowaną Elfką dla ścisłości!

# ,D681E76840B85B19D8C08BBCF50268C8
source: All have been pleasurable and delicious... but oh have I wanted something more...
pl_pl: Wszystkie były rozkoszne i przepyszne... ale oh czy nie pragnęłam czegoś więcej...

# ,D7B87B2D4E7F9B733C981C804A0914C8
source: My body longs for your delicious breast milk.
pl_pl: Moje ciało pragnie twojego przepysznego mleka.

# ,D7CBF3A849F90F40A1E899A00B974FBA
source: See, there is nowhere in @WORLD_NAME@ that I haven't slithered.
pl_pl: Widzisz, nie ma takiego miejsca w @WORLD_NAME@, przez które się nie prześlizgnęłam.

# ,D7CD27D2485A136014BAEDA62F225167
source: The giver lays on top of the receiver and thrusts.
pl_pl: Dawca leży na odbiorcy i penetruje.

# ,D7F8B9C2431BFB6ED28ECAAF83BAE062
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
pl_pl: Spójrz na mój piękny kwiat, on zakwitł! Oh, to było dziwne uczucie...

# ,D8A6098049B17D17442735B4FDBAB323
source: It's really a superior design when you think about it--the next stage of evolution.
pl_pl: To o wiele lepszy sposób, jeśli się nad tym zastanowić--następny krok ewolucji.

# ,D8D64A6444112501D1C4728A0BB65EB7
source: I grow more voluptuous and beautiful everyday, and it feels so good...
pl_pl: Rosnę coraz jędrniejsza i piękniejsza, z dnia na dzień, i jest mi tak dobrze...

# ,D8F23CE1423B47137E2603AC9C522535
source: *Purr*
pl_pl: *Mruczenie*

# ,D913C6254D30AA08E8B01787AE3D1B68
source: Hivelands
pl_pl: Ziemie Roju

# ,D942BF8C4B6164B1D4F7569E55FC349E
source: Oh Master... you are too good to me.
pl_pl: Oh pan... jest dla mnie zbyt dobry.

# ,D9AEE8B346F04D85CD643FA456C20645
source: Did you really just phrase it that way?
pl_pl: Czy naprawdę sformułowałaś to w ten sposób?

# ,D9E7689541319CEB860F4A99964E97FE
source: Wild @MONSTER_RACE@ may be dumb, but they need love too!
pl_pl: Dzikie @MONSTER_RACE@ może i są głupie, ale one też pragną miłości!

# ,D9F77A0E43A8B000912D6AB5C30FD924
source: *Suck* *Suck*
pl_pl: *Ssanie* *Ssanie*

# ,DA1107CD4D4DED76EFB5A3BAE5A1C4D0
source: Come to my embrace.
pl_pl: Chodź w moje objęcia.

# ,DA2AFA94407EDEA10F42C4A25864E68E
source: You buy semen from me! I am a first class cum alchemist, and no one knows more about it!
pl_pl: Ode mnie kupujesz spermę! Jestem spermo-alchemiczką pierwszej klasy, nikt nie wie o niej więcej!

# ,DA8A389840F92C11D80A20A1593273B7
source: Me grow in thisss soil... hiss. Still sapling... need mastah to grow into big Alraune!
pl_pl: Ja rosnę w teeej glebie... ssss. Wciąż młoda... potrzebuję pan by urosnąć do dużej Alraune!

# ,DA9BB43342773BD3A51CEC9C5A48CA82
source: You may have my cum!
pl_pl: Przyjmij moją spermę!

# ,DAC926244203A48C0547B89807D93FA8
source: @MONSTER_RACE@ on the other hand reproduce almost instantly.
pl_pl: Z drugiej strony, @MONSTER_RACE@ rozmnażają się niemal natychmiastowo.

# ,DB00D91D4420A5D9D4F3FBB7DD1AC099
source: I can help you harvest fluids from wild @MONSTER_RACE@.
pl_pl: Mogę pomóc ci w zbieraniu płynów od dzikich @MONSTER_RACE@.

# ,DB15AC1342DDCD7D060351944CB369E4
source: Meeeeeow!
pl_pl: Miaaaał!

# ,DB4129DC426B367CD877BE889495E940
source: Let's exchange semen!
pl_pl: Wymieńmy się spermą!

# ,DB49BD62447CAE7EAA40869818522E59
source: Aww. I'm no Titan but...
pl_pl: Aww. Nie jestem Tytanem, ale...

# ,DB69E46B4983BD0EAA6594BCFCD514ED
source: Hiss...
pl_pl: Ssss...

# ,DB7D31B143C7D61531D61790BE87667B
source: I grew in your soil, and now it is my permanent home. Hopefully you like your new decoration!
pl_pl: Wyrosłam z twojej gleby i jest ona teraz moim domem na stałe. Mam nadzieję, że podoba ci się ta nowa dekoracja!

# ,DC0025004492CEEAE0F8D1A26E169F34
source: Me like this name Blossom. Hiss!
pl_pl: Lubię to imię, Kwiat. Ssss!

# ,DC23BE8C475FA9FCC7F22596C3D47F3F
source: Fern needsss fluidsss!
pl_pl: Paproć potrzeba płyyynów!

# ,DC843E8A4828B0881624D494C080BC2B
source: Awww... I'm blushing something heavy.
pl_pl: Awww... zarumieniłam się.

# ,DC85F26F423721D07495E3AB892F86CC
source: They are very unlike your human counterparts.
pl_pl: Są zupełnie inne niż ludzkie odpowiedniki.

# ,DC880E904973CDED818EF58F9949FB40
source: Submit human... I cannot control my desires!
pl_pl: Poddaj mi się, człowieku... nie kontroluję swojej żądzy!

# ,DC956C0949E5CA05486F1583CEACA3ED
source: Busty
pl_pl: Biuściasty

# ,DCBFA42D4FD9520CA7F586A84DCF3921
source: Make love with me @BREEDER_NAME@, let us writhe in pleasure before Her gaze.
pl_pl: Kochaj się ze mną, @BREEDER_NAME@, wijmy się w rozkoszy przed Jej wzrokiem.

# ,DCFCF2FF45351BEF9BAEACA9BE408F9A
source: If the wild @MONSTER_RACE@ loses interest in you, its low attention span will kick in and it will wander off.
pl_pl: Jeśli dziki @MONSTER_RACE@ straci zainteresowanie tobą, pokaże się jego niska podzielność uwagi i odejdzie.

# ,DD3959194243B910FF07BC8D7CA651AB
source: The beautiful golden angel appeared only a few days before you.
pl_pl: Przepiękny, złoty anioł pojawił się zaledwie kilka dni przed tobą.

# ,DD7ECB9E437DDF8975868AA3934E909D
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
pl_pl: Spójrz na mój piękny kwiat, on zakwitł! Oh, to było dziwne uczucie...

# ,DD90913F4C544CDB2D79CDAE67287C68
source: Returning to me with that familiar glint in your eye.
pl_pl: Wracasz do mnie ze znajomym błyskiem w oku.

# ,DDC7B99042CEA89C790895990EB876BE
source: Most @MONSTER_RACE@ are wild, that is they roam by instict and are as animals.
pl_pl: Większość @MONSTER_RACE@ jest dzika, kierują się instynktem, są jak zwierzęta.

# ,DDC88AD7412D1B9E7696ED8213C21E27
source: Though, whoever drew up your fence line is a lunatic!
pl_pl: Chociaż, ktokolwiek wykreślił twoje ogrodzenie był szalony!

# ,DE7B484C4224680737F160881A189942
source: She only spoke one phrase to me: "I must speak with the human."
pl_pl: Wypowiedziała do mnie tylko jedno zdanie: "Muszę porozmawiać z człowiekiem."

# ,DED16C92469A536D38021EBB9437E929
source: I think we're going to get along well human.
pl_pl: Sądzę, że będzie nam się dobrze współpracować.

# ,DED8326741203DABBF5FDBB2B97D6492
source: Formuria is a kingdom deep beneath the sea, and it is my home.
pl_pl: Formuria to królestwo głęboko pod powiechnią morza oraz mój dom.

# ,DF7ACA4545FC48FBC7FBD9816CFDE6DA
source: I have caught the variant you requested.
pl_pl: Mam tę odmianę, o którą prosiłaś.

# ,DF82C5BA4FA233DFB96C8A9B6BBE86E2
source: It's from the ancient mythology of the Goddess, which has become the modern day religion.
pl_pl: To ze starożytnej mitologii Bogini, która stała się religią obecnych czasów.

# ,DFB5CC1D474B332C39BEB6B951A88142
source: What's with your accent?
pl_pl: Co jest z twoim akcentem>

# ,DFC4AEBB489C5D9B74E6F79CC91F1DB0
source: Nephelym Barn
pl_pl: Stodoła Nephelym

# ,E01ADC7A41DCC8C65CA87E9C9561359D
source: Indeed! Your delicious fluid has done wonders.
pl_pl: W rzeczy samej! Twój przepyszny płyn uczynił cuda.
