Repository: vlffk/botn-translations
Catalog: polish.po
Languages: pl_pl

# ,72B372C34FD32D2D5F30B7854FF7D95B
source: In that case, I am going to lick every corner of your vagina!
pl_pl: W takim razie, wyliżę każdy kąt twojej cipki!

# ,737ACFDE44717F24FCFA89B1A6780AA2
source: Ahhh yes! Fill it with your human seed... ohhh.
pl_pl: Ahhh tak! Wypełnij ją swoim ludzkim nasieniem... ohhh.

# ,73986546438B9C190B8B769537B05047
source: Climax Peak
pl_pl: Szczytujący Szczyt

# ,73B3AE3C43F892A09044CD8CAABBE3B3
source: Feel my velvet tongue stroke the shaft as your dick touches the back of my mouth. Ahhh...
pl_pl: Poczuj mój aksamitny język posuwający trzonek, podczas gdy twój fiut dotyka mojego gardła. Ahhh...

# ,73B59191487A1B6CCB6E58B4159D8060
source: Oh Master, you have fed me well.
pl_pl: Oh Pan, dobrze mnie nakarmiłeś.

# ,73F68F1D4C449AE1E1ECBCB61358B27E
source: Harpies prefer the hot sands of the Sensual Sands.
pl_pl: Harpie preferują gorące piaski Zmysłowych Piasków.

# ,740E4D7D44C42EC222B32AAF3DB022F4
source: It's likely we have barely scratched the surface of what it's capable of, so my theory isn't that farfetched.
pl_pl: Prawdopodobnie ledwo co drasnęliśmy powierzchnię tego, do czego jest to zdolne, więc moja teoria nie jest taka naciągana.

# ,7413D71A4AAA4CA135368D8D6BD67DC1
source: I am going to cum... ahhh... it will be messy.
pl_pl: Za chwilę dojdę... ahhh... będzie bałagan.

# ,744F4E844CF281ADE05939B86FCE678E
source: You have multiple hearts?!
pl_pl: Masz kilka serc?!

# ,74E667E542A1B2DD54B1A4852E0B5BDE
source: You've changed!
pl_pl: Zmieniłaś się!

# ,752BA5D9498A3D0A3B274BA6E3AFDDAE
source: Sensual Sands
pl_pl: Zmysłowe Piaski

# ,7531D7CC4B4C50FC4972DB878B5DEDCA
source: How do I obtain spirit form?
pl_pl: Jak mogę otrzymać postać ducha?

# ,7553E8614616B738728FC0BCAFAFD4D2
source: For knowledge of contorting the body can I bestow.
pl_pl: Dla wiedzy o wyginaniu ciała, którą mogę cię obdarzyć.

# ,75848F9C47DF47B57018B9BD12602720
source: Return to me when you change your mind.
pl_pl: Wróc do mnie, jeśli zmienisz zdanie.

# ,758A181D4F348EDE373A33ADB8F3CB08
source: Pussy portals... really?
pl_pl: Cipko portale... serio?

# ,7618202D4A38C8CACBFF19A33C3F1E02
source: What can this humble mermaid do for you?
pl_pl: Co może zrobić dla ciebie ta skromna syrena?

# ,76894E414F0E86A40CDEB69862E1A67C
source: To be honest, we don't entirely understand how it works, but I have created the most widely accepted theory.
pl_pl: Szczerze, sami nie do końca rozumiemy, jak to działa, ale moja teoria jest najlepiej przyjmowana.

# ,76C3B8B24ADB1D21C1F205A4E3B35D2A
source: Atypical: Inherited an unusual size for its variant.
pl_pl: Nietypowy: Odziedziczył nietypowy rozmiar, jak dla swojej odmiany.

# ,76DD724248BA7178346EC59171F3BDF4
source: No I want to. Trust me... I want to feel every corner of that human body.
pl_pl: Chcę tego. Zaufaj mi... chcę poczuć każdy zakątek ludzkiego ciała.

# ,7738600347E52873B1AB5D8B148524AC
source: Yes, please me with your tongue and the spirits shall grant you favor.
pl_pl: Tak, spraw mi przyjemność swoim językiem, a duchy udzielą ci łaski.

# ,77D22B994A5CAE9D14BE2DA1F7D43473
source: Want to taste mine? Hehehe! You can if you want... I would love to feel you sucking on my nipples!
pl_pl: Chcesz skosztować moich? Hehehe! Zrób to, jeśli chcesz... chciałabym poczuć, jak ssiesz moje sutki!

# ,77DDFABE4F632A4183C2FE891D6AC9EA
source: You will no doubt encounter blessed ones in this world who simply want their desires fulfilled.
pl_pl: Bez watpliwości spotkasz w tym świecie pobłogosławionych, którzy zwyczajnie będą chcieli zaspokoić swoje żądze.

# ,77E7C4FC4287147D1A10F5BD3D5F5081
source: Bathe them of course, if they're dirty. Fortunately, @MONSTER_RACE@ are very clean naturally.
pl_pl: Umyć je oczywiście, jeśli są brudne. Na szczęście, @MONSTER_RACE@ z natury są bardzo czyste.

# ,786684AF43E49B03AB1575A2054AC196
source: Large Size
pl_pl: Duży rozmiar

# ,78B7319E49FA8E32267F09898482F929
source: Slender
pl_pl: Smukły

# ,78BE7208419A717547042586055934C2
source: Just looking at you is filling me with burning desire...
pl_pl: Już patrzenie na ciebie napełnia mnie palącym pragnieniem...

# ,78CE278740CEF8CBD44C7699C20FEA54
source: I have been a warden of the Void for countless years and drifted far from Lamia customs.
pl_pl: Byłam strażniczką Pustki przez niezliczone lata i zwyczaje Lamii stały się dla mnie bardzo odległe.

# ,7A37639548189268575986A48C480863
source: No @MONSTER_RACE@ remembers their infancy in the Void, not even me.
pl_pl: Żaden z @MONSTER_RACE@ nie pamięta swojego dzieciństwa w Pustce, nawet ja.

# ,7A60BC8D497743BB08B8F9AF812EDCC7
source: My name is Mirru.
pl_pl: Nazywam się Mirru.

# ,7A6479A946793FED41931F8AF7F6B4DE
source: Relax while I slather your dick with lube.
pl_pl: Zrelaksuj się, gdy ja będę smarować twojego fiuta lubrykantem.

# ,7AE87BF645B6A4B1D35071A966CCF13E
source: Raise the trait level.
pl_pl: Podnieś poziom cech.

# ,7B46D37346081D01CB0C9B8C6CAEE2DF
source: I want to traverse your pussy... portal.
pl_pl: Chcę przejść przez twój cipko... portal.

# ,7B5F72194EE494B66BEC5CAD05253722
source: Juicy
pl_pl: Soczysty

# ,7C4054234127D8843978CD80C4B540B7
source: Yes... oh yes, it feels so good! Penetrate me deeper!
pl_pl: Tak... o tak, tak mi dobrze! Wchodź głębiej!

# ,7C5853BA4383F9B61021B3A6AD59FA09
source: Using our bodies in ways all too perverse.
pl_pl: Używać naszych ciał w sposób zbyt perwersyjny.

# ,7CBF0BC045EF15D872E4EC89A2B54116
source: This is getting weird...
pl_pl: To się robi dziwne...

# ,7D03678540D6F71FEFDE1D85CC57028E
source: Wow, there I go rambling again... This topic is very fascinating to me as you can tell!
pl_pl: Wow, i znów zaczęłam paplać... Ten temat mnie fascynuje, jak łatwo można stwierdzić.

# ,7D427552463EADBEB57082A7FE3BC4A6
source: *Lick* *Slurp*
pl_pl: *Lizanie* *Siorbanie*

# ,7DEDC34249AC42CB6EF8018004CA4FF0
source: The way you lick my ear... ahhh, it tickles hehe!
pl_pl: Sposób, w jaki liżesz moje ucho... ahhh, to łaskocze hehe!

# ,7E841B634D3F978AEFAC20B8445DB231
source: Feel my velvet tongue stroke the shaft as your dick touches the back of my mouth. Ahhh...
pl_pl: Poczuj mój aksamitny język posuwający trzonek, podczas gdy twój fiut dotyka mojego gardła. Ahhh...

# ,7E871257404E27C20903A3877220C69A
source: Pleasure Pastures
pl_pl: Pastwiska Przyjemności

# ,7ECA06BA481C3327A91288A9BFF1F23D
source: Ahh... ohhhh... yes!
pl_pl: Ahh... ohhh... tak!

# ,7ED8B0A7419F30B18D98B1BF4842D4A5
source: When mastah not want harvest... Blossom do it.
pl_pl: Kiedy pan nie chcę zbierać... Kwiat to zrobi.

# ,7EF1ACD74571884FC8F3A9B17EC12FEC
source: Manage your Sylvan
pl_pl: Zarządzaj Leśnymi

# ,7EF6E26243EE042D016B90AFA2F62AE7
source: Divergent
pl_pl: Różnorodny

# ,7FEBA6A748A632320A5759BABB317345
source: Dragons like the canyons of Virgin Breaks.
pl_pl: Smoki lubią kaniony Dziewiczego Pęknięcia.

# ,7FEBDCF1488DFD58CEB8F28DF96358B3
source: Your ass is so beautiful, ohhhh... let me bury my face in it!
pl_pl: Twój tyłeczek jest przepiękny, ohhhh... pozwól mi zatopić w nim swoją twarz.

# ,803D82954112367C37478B894372AB5A
source: Beautiful sex positions that break all norms.
pl_pl: Przepiękne pozycje seksualne, łamiące wszelkie normy.

# ,8044648D4BB5A708D0C1658B377C01A4
source: Warm bath, sweet music, and now the pleasant company of the human.
pl_pl: Ciepła kąpiel, rozkoszna muzyka, a teraz przyjemne towarzystwo człowieka.

# ,8103840A43F7351F6B263C98CC5A6335
source: Me jugs are get'n full, are ye sure that 'lil body can handle it all?
pl_pl: Moje balony są już prawie pełne, jesteś pewien, że twoje małe ciałko poradzi sobie z tym?

# ,81AE34CA41E9CDDCF3756EBC867EF3A5
source: Return to me when you have caught a futa Foxen.
pl_pl: Wróć, gdy złapiesz futanari Foxena.

# ,81BA7F3C4947D886880CA687DA5D133F
source: Homestead
pl_pl: Gospodarstwo

# ,827D026847F470B33C9BA5B6E24201F5
source: Lifted
pl_pl: Na stojąco

# ,8323A0B240DA89AE9385A6970E54FC26
source: As your servant, my body is yours. Please thyself, for it matters not to me.
pl_pl: Jako twój sługa, oddaje ci moje ciało. Dogódź sobie, gdyż dla mnie nic to nie znaczy.

# ,8362C8D747AF6B672FEF0CB58B2B5B0C
source: Why some @MONSTER_RACE@ are blessed and others aren't is a problem I've been trying to solve for ages. It's possible to see both a wild and blessed variant from the same race! Why?!!
pl_pl: Zagadkę, dlaczego niektóre @MONSTER_RACE@ są pobłogosławione a inne nie, staram się rozwiązać od wieków. Da się zaobserwować zarówno dziką jak i pobłogosławioną odmianę tej samej rasy! Dlaczego?!!

# ,83C8B41F462880323A7E26B8AE678AA1
source: Yes, ohh... feed my voluptuous body all of your seed. Ahhhhh...
pl_pl: Tak, ohh... nakarm moje rozpustne ciało swoim nasieniem. Ahhhhh...

# ,840B179B496FE7BBE7487EAE11227191
source: Lustwood
pl_pl: Zmysłowa Knieja

# ,844B2E20423E6D2A12D638A2DC6596BE
source: What are blessed @MONSTER_RACE@?
pl_pl: Co to pobłogosławione @MONSTER_RACE@?

# ,8454BE804490F6C78727A5972F42BB8F
source: *Lick* *Lick*
pl_pl: *Lizanie* *Lizanie*

# ,8466D57D4CB68BF73561ECBC20AE8C25
source: What is spirit form?
pl_pl: Co to jest postać ducha?

# ,84B9634D4CF62651B1D08F9FBD40F8DD
source: If I stick around here much longer, desire will overwhelm me and we will make love!
pl_pl: Jeśli zostanę tu chwilę dłużej, pochłonie mnie moja żądza i będziemy się kochać!

# ,84B9704445972C08434F0F82443C6CDA
source: I'm tired of just licking Titans until I get drenched in their warm sticky pleasure! I want to feel a Titan deep inside me.
pl_pl: Dość już mam w kółko lizania Tytanów, aż zaleje mnie ich ciepła, lepka rozkosz! Chcę poczuć Tytana w sobie, głęboko.

# ,84C1FC4348F6E50C24A897A279A2655C
source: Don't let her cold demeanor make you dismissive. She was trained by the Goddess to resist all temptation.
pl_pl: Nie lekceważ jej przez jej zimną postawę. Została wyszkolona przez Boginię, by opierać się wszelkim pokusom.

# ,84C4480D4F8374778DDEEAA7A0195EC1
source: Unfortunately, it can only be used for travel.
pl_pl: Niestety, może być użyta tylko do podróży.

# ,84E329854997BD3064CA67922BD88726
source: One with the Goddess, one with infinity.
pl_pl: Jednością z Boginią, jednością z nieskończonością.

# ,84ECDF64481524BC47B862968D5475BE
source: *Suck* *Suck*
pl_pl: *Ssanie* *Ssanie*

# ,850118264E28125C1BEFE4B4C33B1F6D
source: This allows you to catch and store all variants of Seraphim.
pl_pl: Pozwala na chwytanie oraz przechowywanie wszystkich odmian Serafinów.

# ,852A10F045E59BFFF8DD789EE5504277
source: By breeding them, you will be constantly filling their desires and making them happy.
pl_pl: Rozmnażając je, będziesz nieustannie spełniać ich pragnienia i je uszczęśliwiać.

# ,8545E75D449A74E403CC9990E08D65FD
source: Well I must be off, good luck breeder!
pl_pl: Cóż, muszę już ruszać, powodzenia hodowco!

# ,854AE3F2484BF88BB14875815FEE38B4
source: Sadistic
pl_pl: Sadystyczny

# ,855B7EB248E6DF97FE4486BAE527851B
source: Small Size
pl_pl: Mały Rozmiar

# ,8583D0EF44A4998B0C96F2AD09B65314
source: Look what you did, I'm horny now.
pl_pl: I coś ty narobił, podnieciłam się.

# ,85F4F7D540B5915CFE03BCB33A1C34E7
source: Let me wrap my lips around that fat cock of yours, my body longs for your warm cum.
pl_pl: Pozwól moim ustom objąć twojego grubego kutasa, moje ciało pragnie twojej spermy.

# ,85F88762464249CF2ADFD0AFB3D92DB4
source: Our stripes and spots are natural birth marks, and they look like paint strokes!
pl_pl: Nasze prążki i plamki to naturalne znamiona i wyglądają jak pociągnięcia pędzla!

# ,863580FA480DA6167885D1A2BBF22B9C
source: Sweet delicious human seed, let it all go! Ahhh...
pl_pl: Słodkie, przepyszne ludzie nasienie, wyrzuć z siebie wszystko! Ahhh...

# ,863C3850414A8A0B8C0C45907E4898EA
source: Oh... ah... yes! Human... ohhhh.
pl_pl: Oh... ah... tak! Człowieku... ohhhh.

# ,86705CF240B11C01C39F05BA7F02F512
source: Be sure to look out for needy blessed @MONSTER_RACE@, just be vigilant as you venture around the world, you can't miss them!
pl_pl: Pamiętaj, by rozglądać się za pobłogosławionymi @MONSTER_RACE@ w potrzebie, po prostu bądź czujny podczas swoich wędrówek po świecie, nie możesz ich przegapić!

# ,86818D694AB04782DD1A299E28AC5BAF
source: Or... you can beat them to it and have your way.
pl_pl: Albo... możesz ich zmusić i zrobić to po swojemu.

# ,86C230E147542961EF516C854DF91DDB
source: Now let's make love, or you shall find the Her ire.
pl_pl: Kochajmy się wreszcie albo poznasz Jej gniew.

# ,86DA9E6A4C65102E4B28A3968C3DA8FC
source: I can assure you this will feel so good.
pl_pl: Mogę cię zapewnić, że będzie ci bardzo dobrze.

# ,86DCDE444C6876DE3F3C6D8EC7E6FC20
source: Do you wanna see all of mine?
pl_pl: Chcesz mnie zobaczyć "w całości"?

# ,86DE4E4645DF60181C48AD85C95C97BA
source: Manage your Demons
pl_pl: Zarządzaj Demonami

# ,86F7401346D43F3587BFEFAB87819829
source: Go wander around an Avatar, you will find wild @MONSTER_RACE@ roaming about aimlessly.
pl_pl: Pospaceruj wokół Wcielenia, znajdziesz dzikie @MONSTER_RACE@, kręcące się bez celu.

# ,8702885F4AD8627AC254029214EED99B
source: Sure, it can be tempting to drink all of the fluids, but I love you Master and know you need them.
pl_pl: Pewnie, wypicie wszystkich płynów jest kuszące, ale kocham Pan i wiem, że ich potrzebuje.

# ,870E3E9A4756B06E4D8C9FB1967261E9
source: It feels so good, and as a mermaid I must be close to the water.
pl_pl: To wspaniałe uczucie, a jako że jestem syreną, muszę być blisko wody.

# ,87F01F0B48F45D7E461449960ED82A56
source: I am high priestess Leylanna, enlightened servant of the Goddess most high.
pl_pl: Jestem arcykapłanka Leylanna, oświecona służka najwyższej Bogini.

# ,8800985D4901B4EF2FE2FD9B6D818E41
source: There is no birthing, no embryo, and no pain involved whatsoever.
pl_pl: Nie ma narodzin, embrionu, ani jakiegokolwiek bólu.

# ,887E11C1414E35B9B9420BA80FD5A411
source: @MONSTER_RACE@ are half human, we know this for a fact. To be honest we've never had a human here to... experiment with... until now.
pl_pl: @MONSTER_RACE@ są w połowie ludźmi, wiemy to na pewno. Szczerze, nigdy nie mieliśmy tu człowieka by z nim... eksperymentować... aż do teraz.

# ,889D5D974E2DA932F5EAC7B50EC85E50
source: What do I do with the milk I buy?
pl_pl: Co mogę zrobić z mlekiem, które kupię?

# ,88B965E0435F9EAD252E91913254E01A
source: To call us horny is an understatement!
pl_pl: Mówić o nas "napalone" to duże niedomówienie!

# ,88C30C5C411F049B09320995A20AE25B
source: That's a topic deserving of an entire volume.
pl_pl: Temu tematowi powinien być poświęcony cały tom.

# ,88C6CA66419DF0FF12D0A4B560B847DA
source: Thus, you should stay and hear my rhymes.
pl_pl: Tak więc, winieneś zostać i posłuchać moich rymów.

# ,88E908134B3B56C2274F33974CFB4AE5
source: Wow! It can't be!
pl_pl: Wow! Nie może być!

# ,8914763C4965D6C23C2F2FA37534FDA8
source: However if you're a lame human who hates fun, you can give them their favorite body fluid instead.
pl_pl: Jednakże, jeśli jesteś frajerem, który nienawidzi zabawy, możesz zamiast tego dać im ich ulubiony płyn ustrojowy.

# ,896A556649DF30C2C9A122A0DA91A3C0
source: You do wish to feel my music, I knew it.
pl_pl: Pragniesz poczuć moją muzykę, wiedziałam.

# ,89AD310E47680E241C7AEEB5C24A9E59
source: A chance to mate with a human is making my hearts pound, and my tentacles slick...
pl_pl: Szansa na spółkowanie z człowiekiem sprawia, że walą mi serca, a moje macki wilgotnieją...

# ,89C2CF4D4CB264FC19F1259B533341FD
source: Thus, you can only transform to variants that you have caught.
pl_pl: Tak więc, przekształcić się możesz tylko w te odmiany, które schwytałaś.

# ,8A20FAFA493E277B6F0278A65210863E
source: My labia are holy and magical. May your tongue be graced by their presence.
pl_pl: Moje wargi sromowe są święte i magiczne. Niech twój język zaszczyci się ich obecnością.

# ,8A2E92A74C7DDAAAFC792FA98B65DD60
source: The Void is an infinite expanse that exists all around you, but it is unseen.
pl_pl: Pustka to nieskończona przestrzeń, która istnieje wszędzie wokół, ale nie da się jej dojrzeć.

# ,8A5F2FCA4C02275D682FC2A405506B34
source: We love humans because you're special!
pl_pl: Kochamy ludzi, bo jesteście wyjątkowi!

# ,8A73A23E40F07266FC6191AAAC25476C
source: Do my soft elven lips feel good? Enjoy their delicate caress as they kiss your groin.
pl_pl: Czy moje miękkie, elfie usta sprawiają ci przyjemność? Naciesz się ich delikatnymi pieszczotami, gdy całują twoją pachwinę.

# ,8AF6FC6641A12C2B4A5B90B25313D5E2
source: I am a full grown Alraune now!
pl_pl: Jestem już w pełni dojrzałą Alraune!

# ,8B26942A46ED0C778AE5E1BC7C39336A
source: Fertile: Fertility doubles pregnancy chance from repeated breeding.
pl_pl: Płodny: Płodność podwaja szansę na ciążę od powtarzającego się rozmnażania.

# ,8B4E1ACB4F89392773B344A3BE6A4E57
source: They remain at home to serve and please mother... oh how I miss pleasing mother. Her body was so...
pl_pl: Pozostają w domu, by służyć i zadowalać matkę... oh jak mi brakuje zadowalania matki. Jej ciało było tak...

# ,8B77D0FA4239D5EB678BAE8CDE396838
source: Hedonist
pl_pl: Hedonista

# ,8B8E6E7E442F870ECD9423A21D60D95B
source: Your fluids have nourished me so well Master...
pl_pl: Twoje płyny tak dobrze mnie odżywiły Panie...

# ,8B99E6244548DDC5BAF8798C9395ED84
source: Nephelym Barn
pl_pl: Stodoła Nephelym

# ,8BF8D9C84BBFA034861E1CA3B675AE2F
source: But I think she likes having easier access to my crotch...
pl_pl: Ale wydaje mi się, że lubi mieć łatwiejszy dostęp do mojego krocza...

# ,8C159EEF4934350128EF61B587714DE0
source: Meow! It feels so good! Kitty cum for you soon ohhh!
pl_pl: Miał! Tak mi dobrze! Kicia zaraz spuści się dla ciebie ohhh!

# ,8C3EC08A4B6E0CBD02C0D9A1DF7CF43E
source: But, the dominant @MONSTER_RACE@ half ensures that the offspring is always @MONSTER_RACE@ and reproduction works the @MONSTER_RACE@ way.
pl_pl: Ale, dominująca połowa @MONSTER_RACE@ daje pewność, że potomstwo będzie @MONSTER_RACE@ i rozmnażanie działa na sposób @MONSTER_RACE@.

# ,8C95D2A04A969135BDEC06A780BBC656
source: Hybrid body fluids.
pl_pl: Płyny ustrojowe Mieszańców.

# ,8CD67FB74B2E43F406AB5B932B717B19
source: A chance to mate with a human is making my hearts pound, and my tentacles slick...
pl_pl: Szansa na spółkowanie z człowiekiem sprawia, że walą mi serca, a moje macki wilgotnieją...

# ,8D055D5140B28DADFD055EA100CF2F32
source: Vulwarg body fluids.
pl_pl: Płyny ustrojowe Vulwargów.

# ,8D19606C4C2EC6C25E3CF1A4F53B952A
source: One cannot take on a @MONSTER_RACE@ form without first becoming intimately familiar with it.
pl_pl: Nie można przybrać postaci @MONSTER_RACE@ bez intymnego zaznajomienia się z nim.

# ,8D3533C24DF82A263421E5AD13FC2CE1
source: What? Yes... hearts... Krakens require two.
pl_pl: Co? Tak... serca... Krakeny potrzebują dwóch.

# ,8D3E28104D0EAE4C533EE39A8D65B6DB
source: It's going to be sad to lose the ability to move, but at least I have you Master!
pl_pl: Będzie mi przykro, gdy stracę możliwość poruszania się, ale przynajmniej mam ciebie, Pan!

# ,8D4C9C144C33EE6A19B08696ABFFB5DA
source: I will make you feel so good, if it is pleasure that you seek.
pl_pl: Sprawię, że będzie ci bardzo dobrze, jeśli rozkosz jest tym, czego poszukujesz.

# ,8DA42A584992D1AF833DDA8EA615FB7B
source: *Slurp* *Lick*
pl_pl: *Siorbanie* *Lizanie*

# ,8DDD55F24FF9E587CD5770861537FEC2
source: When humans reproduce, the process is slow and subject to all sorts of tragic complications.
pl_pl: Gdy ludzie się rozmnażają, proces ten jest powolny i narażony na całą gamę tragicznych komplikacji.

# ,8E241E394ECAACAC71637784506ACEA1
source: Foxen body fluids.
pl_pl: Płyny ustrojowe Foxenów.

# ,8E5478244452BC05131C69AB8D675563
source: On second thought, I'm not thirsty.
pl_pl: Po namyśle, nie jestem spragniony.

# ,8F1086D44A2F92032FB2109D420506BA
source: *Slurp* *Lick*
pl_pl: *Siorbanie* *Lizanie*

# ,8F1A20C3401841EB835DBDA94858E823
source: Oh, mayhaps tis milk ye want?
pl_pl: Oh, może chcesz tego mleka?

# ,8F8279FC4A2E364B7CE585981E0279EF
source: Manage your Seraphim
pl_pl: Zarządzaj Serafinami

# ,8FD6281749815A4E5D3B62A257075F76
source: Most are just like me, we want your love! It is both a blessing and a curse to be self aware of your intense lust.
pl_pl: Większość jest taka jak ja, pragniemy twojej miłości! To zarówno błogosławieństwo, jak i przekleństwo być swiadomym swojej intensywnej żądzy.

# ,8FF3797442838C0E95D3409B6C613E43
source: Even from the Void, they adore you breeder. You have made it your goal to bring them into this world so that they might experience pleasure and love.
pl_pl: Wielbią cię nawet z Pustki, hodowco. Postawiłeś sobie za cel sprowadzić je do tego świata, by mogły doświadczyć namiętności i miłości.

# ,8FFFE80A49114390AEF4A190D3F0A48F
source: Fertile
pl_pl: Płodny

# ,900A82D44250A3392806469644B7B93B
source: However, roaming this land are lesser @MONSTER_RACE@, to which many brand as "wild".
pl_pl: Jednak, wędrują po tym świecie pomniejsze @MONSTER_RACE@, które wielu zwie "dzikimi".

# ,902A41DB403EFA60B99E8CB596EFE0BF
source: My body longs for your delicious breast milk.
pl_pl: Moje ciało pragnie twojego przepysznego mleka.

# ,907E7C35462D4EC3BC72C5B05C7ABDB9
source: I hear your eyes working your way down my voluptuous form, your heart beats faster, but... oh... no.
pl_pl: Słyszę, jak twoje oczy obrabiają moje jędrne kształty, twoje serce bije szybciej, lecz... oh... nie.

# ,90AAD27D43E39D45DAC8A492F1373436
source: *Suck* *Suck*
pl_pl: *Ssanie* *Ssanie*

# ,90BF47A74AF19E981D455BAB280C9D02
source: Hedonist: Gains the XP that would have been granted to the other mate.
pl_pl: Hedonista: Otrzymuje PD, które normalnie otrzymałby partner.

# ,90CF176E415EE7CEA27716868800482A
source: Timeeee for the fluidsssss?
pl_pl: Czasss na płyyynyyyy?

# ,90DA01BE4F6814F010ECF99D4730B696
source: Dragon
pl_pl: Smok

# ,91C04C0641057656CC61A48472D8954C
source: I need human cum to grow into my final form. Your dick will slide all the way down my throat as I suck every drop.
pl_pl: Potrzebuję ludzkiej spermy, by dojrzeć do mojej ostatecznej postaci. Twój fiut będzie zjeżdżać do mojego gardła, gdy będę wysysać wszystko do ostatniej kropli.

# ,926325814BBC6464CA76E097764B7F27
source: Hominal: Inherited more human traits.
pl_pl: Ludzki: Odziedziczył więcej ludzkich cech.

# ,92E3821949A8C289A4AAFCA4103F1915
source: Yes! Ohhhh, so big... keep going human! Ahh...
pl_pl: Tak! Ohhhh, taki wielki... nie przestawaj, człowieku! Ahh...

# ,92E810794E27E1F318AD0C9D4701705B
source: My fuzzy hands will fix this, but some human love could help too...
pl_pl: Moje puszyste dłonie to naprawią, ale odrobina ludzkiej miłości też nie zaszkodzi...

# ,93200BC643D32038D21FA9A6972CB59F
source: Amazing!
pl_pl: Niesamowite!

# ,93965A5D468FD50976A359A6DC4ABD45
source: Nephelym Barn
pl_pl: Stodoła Nephelym

# ,93ACD44B44EFF7C20AF15E9D718C3166
source: Missionary
pl_pl: Na misjonarza

# ,93B6CD7C4E7ECCBA8FD7F38BD9A11025
source: Uh... meow!
pl_pl: Uh... miał!

# ,93BFA77B4203C927F888AA9756403DB1
source: This allows you to catch and store all variants of Dragon.
pl_pl: Pozwala na chwytanie oraz przechowywanie wszystkich odmian Smoków.

# ,941010544E6432D137832FA1B37E0C10
source: So we can do any position that might arise.
pl_pl: Więc możemy przyjąć dowolną pozycję, jaka się pojawi.

# ,943C15EB4C419656532B6A8A133CD0F3
source: You may have my cum!
pl_pl: Przyjmij moją spermę!

# ,94451EBE42500C5CEC2E988DDD887046
source: Nymphomaniac: Loyalty is increased twice as fast from having sex.
pl_pl: Nimfoman: Lojalność wzrasta dwa razy szybciej przy uprawianiu seksu.

# ,9458CFDE4690A312D5CC8F94BF4AE00A
source: Who is the pink Alraune?
pl_pl: Kim jest ta różowa Alraune?

# ,945CB3304860CBDF1DCD348F2BE3E32B
source: They're more common than blessed ones and act on instinct.
pl_pl: Są bardziej pospolite od pobłogosławionych i działają instyktownie.

# ,9471D48E445DF08463FDFC8291100E4E
source: Indeed! Your delicious fluid has done wonders.
pl_pl: W rzeczy samej! Twój przepyszny płyn uczynił cuda.
