Repository: vlffk/botn-translations
Catalog: polish.po
Languages: pl_pl

# ,94861BA24AA560F31BB02F9A4AC431F9
source: Unlike most Krakens, she is pure female and not futa. She is very rare.
pl_pl: W przeciwieństwie do większości Krakenów, jest w stu procentach żeńska, a nie futanari. To rzadkość.

# ,94FAC38648F37068EA98D4BEB220AA61
source: Apparently, the males and futas had two dicks.
pl_pl: Najwyraźniej, męskie osobniki były futanari i miały po dwa fiuty.

# ,9575F3C94F07BC8A511E8D85F3737E68
source: Harpy body fluids.
pl_pl: Płyny ustrojowe Harpii

# ,95781B414AAF336B071430A39FC2F698
source: Esoteric Glade
pl_pl: Tajemna Polana

# ,9589965546B48748E41BA7942844189B
source: I am a growing Alraune, perhaps you have fluids to spare?
pl_pl: Jestem dorastającą Alraune, może masz niepotrzebne płyny?

# ,960E85EF4CA91DAAA4DCFF93B84D183E
source: Imagine all of the places you could slide your dick in human... and I promise I would make them all feel so good...
pl_pl: Wyobraź sobie wszystkie miejsca, w które mógłbyś wsunąć swojego fiuta, człowieku... i obiecuję, że w każdym z nich będzie ci bardzo dobrze.

# ,96824C894B9B4241DBDFEEB68C760057
source: If you want to learn about how to catch @MONSTER_RACE@, head to the town located up the plateau ahead and speak to my assistant Camilla. You can't miss her... actually wait you might, she's so tiny and cute hehehe.
pl_pl: Jeśli chcesz się dowiedzieć, jak łapać @MONSTER_RACE@, udaj się do miasta na płaskowyżu przed tobą i porozmawiaj z moją asystentką, Camillą. Nie możesz jej przegapić... a właściwie jest to możliwe, jest taka malutka i słodziutka, hehehe.

# ,96BF4241443E0334BA81569BD0CAB916
source: The arrival of the Emissary is an omen, we are to join our souls in sweet sexual intercourse.
pl_pl: Przybycie Emisariuszki to znak, winniśmy połączyć nasze dusze w rozkosznym stosunku płciowym.

# ,96CB06FD409452A1B37913AA11EB845B
source: Ahhh... come here human!
pl_pl: Ahhh... chodź tu, człowieku!

# ,96D35D8C41748461CFD8F9A9404E42B5
source: I have experienced @MONSTER_RACE@ dick and vagina beyond comprehension.
pl_pl: Doświadczyłam fiuta i pochwy @MONSTER_RACE@ ponad zrozumieniem.

# ,97086CA946BFA31C6199599097E76015
source: *Purr*
pl_pl: *Mruczenie*

# ,9717FEC243A7CD17EDAAD89765F8E2A8
source: This allows you to catch and store all variants of Foxen.
pl_pl: Pozwala na chwytanie oraz przechowywanie wszystkich odmian Foxenów.

# ,97244FB84D6D7CC0273CD3BB89B847D9
source: Swift
pl_pl: Szybki

# ,975E8DE7431AB39F97281DB7BD7DE314
source: Remove your garments, thou must be nude.
pl_pl: Zdejmij swoją odzież, musisz być nagi.

# ,97819B7A480CF2968256F1AD74021DAD
source: Then... well you might imagine what we do.
pl_pl: Wtedy... cóż, możesz sobie wyobrazić, co zrobimy.

# ,97A580FD4F8820DD9E8FA09B6B69797A
source: Seraphim Loft
pl_pl: Poddasze Serafinów

# ,97B6C8DB42BBC06231748889E00AC3AE
source: Sink inside my silky body and I will make you feel good for hours. You can spend all day in here, I don't mind.
pl_pl: Zanurz się w moim jedwabistym ciele, a będę godzinami robić ci dobrze. Możesz tu spędzić cały dzień, nie mam nic przecwiko.

# ,97C48C5D4FCF938DF123EA94C35A3858
source: Feel my soft girthy tentacles embrace you... oh... yes.
pl_pl: Poczuj uścisk moich miękkich, grubych macek... oh... tak.

# ,97DE1E2D44F75CDC8B07A3ACE527EFC4
source: I need human cum to grow into my final form. Your dick will slide all the way down my throat as I suck every drop.
pl_pl: Potrzebuję ludzkiej spermy, by dojrzeć do mojej ostatecznej postaci. Twój fiut będzie zjeżdżać do mojego gardła, gdy będę wysysać wszystko do ostatniej kropli.

# ,9823997B4369C9710C0858A44B670A9D
source: Why don't futas have balls?
pl_pl: Dlaczego futanari nie mają jajek?

# ,9826413940251A15497827A9930F74C3
source: You will no doubt encounter blessed ones in this world who simply want their desires fulfilled.
pl_pl: Bez watpliwości spotkasz w tym świecie pobłogosławionych, którzy zwyczajnie będą chcieli zaspokoić swoje żądze.

# ,9828516944EAF3071BF52881396D2B01
source: Timeeee for harvest fluidsssss?
pl_pl: Czasss zebrać płyyynyyy?

# ,985E4BA14797DC7FF94FF4974E66471A
source: These new offspring, both natural creature and divine, are referred to as @MONSTER_RACE@ in the ancient manuscripts.
pl_pl: To nowe potomstwo, zarówno naturalne jak i boskie, w starożytnych rękopisach określane jest jako @MONSTER_RACE@.

# ,9884BCFB41767F163392F78AC097E388
source: Manage your Foxen
pl_pl: Zarządzaj Foxenami

# ,9935EBCD498F8B600AAED699613B52E9
source: Many shiny does Fern find in soil. Fern try to eat shiny, too hard.
pl_pl: Dużo błyskotek Fern znajduje z glebie. Fern próbuje jeść błyskotki, za twarde.

# ,9948725645B6492AE76EDB8B38DB1C7F
source: Manage your Harpies
pl_pl: Zarządzaj Harpiami

# ,99AAA6394A3838FD6FEF1EAA31AD6102
source: The human comes at last to seek my wisdom.
pl_pl: W końcu człowiek przybył w poszukiwaniu mych mądrości.

# ,9A0EF6A841D0C76A871BD39DB09AEFD4
source: Ohhhh mastah! Finally Fern can have fluids?!
pl_pl: Ohhhhh pan! Nareszcie Paproć może mieć płyny?!

# ,9A9EDF3448107C0855BB35BBD9D849F5
source: Blessed @MONSTER_RACE@ like me have human-level intelligence. Sometimes even greater!
pl_pl: Pobłogosławione @MONSTER_RACE@ są równie inteligente, co ludzie. Czasem nawet ich przerastają!

# ,9AF5988A4B6D8F174F3241B67F4033C8
source: Blossom!
pl_pl: Kwiat!

# ,9B115CE5485736847F748591F0C8FB2A
source: All have been pleasurable and delicious... but oh have I wanted something more...
pl_pl: Wszystkie były rozkoszne i przepyszne... ale oh czy nie pragnęłam czegoś więcej...

# ,9B2F56474FA9D82EE9F76EBEB5723F74
source: Hiss... Fern like this... much pleasure, taste is good.
pl_pl: Ssss... Paproć to lubi... duża rozkosz, dobry smak.

# ,9B658408464A163996BF3E91C08BB92A
source: Seraphim
pl_pl: Serafin

# ,9B8AE2F943E1AF24641C2BB8C4C41176
source: Ohhhh your dick! Finally!
pl_pl: Ohhhh, twój fiut! Nareszcie!

# ,9C3FDDD5490B3180DDD3329C692C0B4D
source: The fastest way is to sex them into submission, just use what's between your legs human!
pl_pl: Najszybszy sposób, to uprawiać z nimi seks, aż ulegną, po prostu użyj tego, co masz pomiędzy nogami, człowieku!

# ,9D593DC94FAA9CCF2CB35CBA7EA06A73
source: I have experienced @MONSTER_RACE@ dick and vagina beyond comprehension.
pl_pl: Doświadczyłam fiuta i pochwy @MONSTER_RACE@ ponad zrozumieniem.

# ,9DE705ED4BD5D59C986C0DA2BDD7CFF5
source: So saddened by this, She gave birth to offspring from their seed to replace them.
pl_pl: Bardzo tym zasmucona, urodziła potomstwo z ich nasienia, by ich zastąpić.

# ,9E15F19C4964C11243C2BE906C8DB6C9
source: What do you think of Leylanna?
pl_pl: Co myślisz o Leylannie?

# ,9E44475F4EB585010826CC9A936D628F
source: Show me your milky products.
pl_pl: Pokaż mi swój mleczny asortyment.

# ,9E5B0BA14AE1E009AC9A5BA4D423863D
source: Ohhh how I have waited to wrap my soft lips around a human dick! Ahhh...
pl_pl: Ohhh, nie mogłam się doczekać, by objąć moimi delikatnymi ustami ludzkiego fiuta! Ahhh...

# ,9ECA418E4EC2E9617CD48B82C43CB5FA
source: Huge: Roughly 10ft in height.
pl_pl: Ogromny: Około 10ft (300cm) wzrostu.

# ,9EEBDB0446F2AAFA8F605E8A3DE83534
source: Your face will know the sweet melody of my soft large breasts.
pl_pl: Twoja twarz pozna słodką melodię moich miękkich, dużych piersi.

# ,9EEFE8B54303A99BB5053CA7F7960A23
source: Manage your Formurians
pl_pl: Zarządzaj Formurianami

# ,9F25BEB847378BA942933C8A503B4F1A
source: Swift: Dexterity reduces lust cost of actions as a percentage.
pl_pl: Szybki: Zwinność procentowo obniża koszt żądzy akcji.

# ,9F83DE504D98E2D4C149568C1F8DE768
source: Massive: Roughly 15ft in height.
pl_pl: Masywny: Około 15ft (450cm) wzrostu.

# ,9F9D5BEE4F26E405A81EB09066622552
source: Eons in Her embrace have taught me bodily forms.
pl_pl: Eony w Jej objęciach nauczyły mnie cielesnych postaci.

# ,9FAD5CA34B7A4B192E688C9C72A825B3
source: According to the high priestess Leylana at the temple, the Goddess and her angels descended from the heavens.
pl_pl: Według arcykapłanki Leylanny w świątyni, Bogini oraz jej anioły zstąpiły z niebios.

# ,9FE7AADC4372F0B32E971C838E6554EA
source: Since you're a breeder, it's your job to catch and mate as many @MONSTER_RACE@ as possible!
pl_pl: Ponieważ jesteś hodowcą, twoim zadaniem jest schwytać i rozmnażać tak dużo @MONSTER_RACE@, ile jesteś w stanie!

# ,9FF8B7CE43E6A9321DDB60919962BBB7
source: Grrrr... hehehe... must control myself!
pl_pl: Grrrr... hehehe... muszę się kontrolować!

# ,A01964EC4E78EA32585A688D940B9FCC
source: Formurian body fluids.
pl_pl: Płyny ustrojowe Formurian.

# ,A028577648369DBF41FFC6B04A76C3FA
source: Oh silly me, I never introduced myself.
pl_pl: Oh głupia ja, nie przedstawiłam się.

# ,A0B0E60C4AD4856B54C5298236CC5BC3
source: Mutt Hut
pl_pl: Chata Kundli

# ,A0B57F5941F9CAEBBB30CF828C3E26AC
source: This begs the question though, can we reproduce with you humans? All my research says yes!
pl_pl: To przywodzi na myśl pytanie, czy możemy płodzić się z wami, ludźmi? Moje badania mówią tak!

# ,A0DC38DD454D19C4375D3CAADA8796AA
source: What can you do?
pl_pl: Co potrafisz?

# ,A12A50F34FE88A004CB5458C982B3915
source: I want to feel your soft breasts... on top of mine... ahhh.
pl_pl: Chcę poczuć twoje miękkie pierśi... na moich... ahhh.

# ,A208709240369AEC212F70B1CEFE7BE8
source: Let us make love to form a covenant in Her holy temple, and you can meet your spirit form.
pl_pl: Kochajmy się, by zawrzeć pakt w Jej świątyni, a będziesz mógł poznać swoją postać ducha.

# ,A257204E40613ED62BA7D982059BC6E7
source: Nephelym Barn
pl_pl: Stodoła Nephelym

# ,A2DA50B44D0A24E096AF488F787D4928
source: Well I must be off, good luck breeder!
pl_pl: Cóż, muszę już ruszać, powodzenia hodowco!

# ,A2EE900942F55DC4C6AA92BC44E482E4
source: Most dicks in this world are larger than me! As someone who collects and studies cum, you can't imagine how miserable it is stroking dick after dick and never being able to feel them penetrate me.
pl_pl: Większość fiutów w tej krainie jest większa niż ja! Jako ktoś, kto zbiera i bada spermę, nie wyobrażasz sobie, jak przykre jest gładzenie fiuta za fiutem bez możliwości poczucia ich we mnie.

# ,A350122B4286C7BCFA490982F8390CB1
source: Ranch? Oh right, and your ranch too!
pl_pl: Ranczo? Oh racja, twoje ranczo też!

# ,A3A36F6A453B245F5CA58C97B791509D
source: Ohhh... soft human pussy feels amazing!
pl_pl: Ohhh... miękka, ludzka cipka to wspaniałe uczucie!

# ,A3D34227454452C74EC9BEBE9D5B4A17
source: Mastah's breast so soft! Fern like it.
pl_pl: Pan piersi takie miękkie! Paproć to lubi.

# ,A40264BD4BB3E658212ECE987CC24B4A
source: Don't worry, for I can change my size.
pl_pl: Nie martw się, gdyż mogę zmieniać mój rozmiar.

# ,A4367C3445DA16F7A5FC4584F73685FA
source: Perhaps, you care to experience what's in front of you now?
pl_pl: Być może, chciałbyś doświadczyć tego, co znajduje się na wprost ciebie?

# ,A49D87C0482481404A2CD39993C62A1F
source: Don' matter now, that ranch's been like that for ages.
pl_pl: Teraz nie ma znaczenia, to ranczo nie zmieniło się od wieków.

# ,A4C22B3045E8159B66E47CB636E23172
source: Nurturing
pl_pl: Wychowawczy

# ,A4E670824F11C45EC16FA29BAF6EB6E1
source: Bovaur can be found sleeping in the soft grass of Pleasure Pastures.
pl_pl: Bovaury znajdziesz wylegujące się na delikatnych trawach Pastwisk Przyjemności.

# ,A6D19C3141AF406B6318CA8CB0A72613
source: That's what I am!
pl_pl: Tym jestem!

# ,A6DD5AA2419F165755885E8ED44BB09B
source: You are lucky, for today you have crossed paths with the Kraken princess of Formuria.
pl_pl: Masz szczęście, gdyż dziś spotkałeś na swojej drodze Krakena księżniczkę Formurii.

# ,A6EE239344DA6CC08AFE6E8689A1996F
source: *Lick*
pl_pl: *Lizanie*

# ,A6F150C044603E1020AC1BB1DA82BAF4
source: See, there is nowhere in @WORLD_NAME@ that I haven't slithered.
pl_pl: Widzisz, nie ma takiego miejsca w @WORLD_NAME@, przez które się nie prześlizgnęłam.

# ,A709A6A94647E3F1218D6BB7BF74686D
source: Oh no not again...
pl_pl: Oh nie, znowu to samo...

# ,A7310E5A43F60121BD9352B96FBB8369
source: How did you get up here?
pl_pl: Jak tu weszłaś?

# ,A7C8404E4B6C68006478148076380602
source: My guess is that when one of the mates is human, the @MONSTER_RACE@ half dominates and takes control.
pl_pl: Przypuszczam, że gdy jedno z partnerów jest człowiekiem, połowa @MONSTER_RACE@ dominuje i przejmuje kontrolę.

# ,A83161F4465E00C6CE9D718D3E76EDC6
source: What is the origin of the name "@MONSTER_RACE@"?
pl_pl: Skąd pochodzi nazwa "@MONSTER_RACE@"?

# ,A87432C446A6D9C7528A67B94431B712
source: Mmmm... so hard! Ohhh... ahhh!
pl_pl: Mmmm... taki twardy! Ohhh... ahhh!

# ,A897C9924C36C6F2E58C379611A2B01C
source: Yeah, I'm a Painted Elf!
pl_pl: Tak, jestem Malowanym Elfem!

# ,A97AEF8E47499B2AEB627CAE711C36BC
source: MEOW!!! Penetrate me human!
pl_pl: MIAŁ!!! Spenetruj mnie, człowieku!

# ,A9AE4A3A494201CBF1191DA42CD01CA8
source: Wow! It can't be!
pl_pl: Wow! Nie może być!

# ,A9B242A6410BF5830F30419F32801AC2
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
pl_pl: Spójrz na mój piękny kwiat, on zakwitł! Oh, to było dziwne uczucie...

# ,AA16BE3B4732F407329ED6B450557C71
source: A strange song approaches me, a tune not heard in this land.
pl_pl: Dziwna pieść nadchodzi, melodia nie słyszana w tej krainie.

# ,AA3F14D64D5670190F05DD83A37D1AC9
source: You've changed!
pl_pl: Zmieniłaś się!

# ,AAD8CEA34AE6DE13A8683089046598D3
source: Not that you could anyway, we will just take the collar off if you try to put it on us!
pl_pl: Nie żebyś w ogóle był w stanie, po prostu zdejmiemy obrożę, jeśli tylko ją nam założysz!

# ,AB9D2C374B19A9E1B3E16E8EF742C9C8
source: Cometh thy to offer @MONSTER_RACE@?
pl_pl: Przybyłeś ofiarować @MONSTER_RACE@?

# ,ABE8783F45F5B2BBC550D384AB07C325
source: Indeed, and soon queen of all Formuria.
pl_pl: W rzeczy samej, i wkrótce królowa całej Formurii.

# ,ABE9EC6846B58FCFACC56D9EEF9C2B8B
source: Titan
pl_pl: Tytan

# ,ABEE483E4EE1D5F8E67437A711E81D7D
source: *Lick* *Kiss*
pl_pl: *Lizanie* *Całowanie*

# ,ACB6D0AB4FEF709BE8976DAF20A467D6
source: That look on your face. All you see is a green midget!
pl_pl: Wyraz twojej twarzy. Widzisz we mnie tylko zielonego karła!

# ,ACD1C69F4B52BCF56888D3ABD4DD4BC6
source: However, our semen and ovum are where the "magic" happens.
pl_pl: Natomiast, w naszej spermie i jajeczku dzieje się cała "magia".

# ,AD1829A4465DB79DEB4829B81F4E7A03
source: Meow! That's a fine piece o' property ya got down there...
pl_pl: Miał! Masz tam na dole niezły kawałek posesji...

# ,AD224A514AC35938B00457BC8B2C7422
source: Blossom needsss fluidsss!
pl_pl: Kwiat potrzeba płyyynyyy!

# ,AD4B293B4D8F1432446C92924F59456E
source: You will only catch wild @MONSTER_RACE@, which have roughly the intelligence of animals.
pl_pl: Łapać będziesz jedynie dzikie @MONSTER_RACE@, których inteligencja jest na poziomie zwykłych zwierząt.

# ,ADECACEF405669C45FAC77AB2A48E637
source: My labia are holy and magical. May your tongue be graced by their presence.
pl_pl: Moje wargi sromowe są święte i magiczne. Niech twój język zaszczyci się ich obecnością.

# ,ADF357A1447CC164A3CF54A274E1EECF
source: I am a growing Alraune, perhaps you have fluids to spare?
pl_pl: Jestem dorastającą Alraune, może masz niepotrzebne płyny?

# ,AE10903F4F5306C2AF3432A0D40AD89F
source: If you get surprised with sex, you will lose all your energy and be forced to sleep until the next day.
pl_pl: Jeśli dasz się zaskoczyć seksem, stracisz całą energię i będziesz musiał odpoczywać aż do następnego dnia.

# ,AE61589245BE1F5DEB7163B4C2AD2756
source: A world of sex and adventures awaits!
pl_pl: Świat pełen seksu i przygód czeka!

# ,AE9DC6E246625CE553B669ADBD1EB570
source: Please yourself in my pussy!
pl_pl: Dogódź sobie w mojej cipce!

# ,AF04F5A4417DBB7D20BC64B4B66C34DD
source: This allows you to catch and store all variants of Titan.
pl_pl: Pozwala na chwytanie oraz przechowywanie wszystkich odmian Tytanów.

# ,AF4962AA4EF7962370DC5D869BFFA992
source: Don't give me that look!!
pl_pl: Nie patrz tak na mnie!

# ,AF56D3A1427EFDD2D086F09E5534EC68
source: You are the lord of this soil--or owner of Homestead in the common tongue.
pl_pl: Jesteś panem tej ziemi--lub właścicielem Gospodarstwa, mówiąc zwyczajnie.

# ,AFBF754C422E5E00DF8BB7A37B956DFB
source: Divergent: Offspring have a chance to generate a random trait upon being summoned.
pl_pl: Różnorodny: Potomstwo ma szansę na wygenerowanie losowej cechy, gdy zostaje przywołane.

# ,B071E1E04B9EA4D9C227C2935955161A
source: Wild @MONSTER_RACE@ are what you will be catching and breeding.
pl_pl: Dzikie @MONSTER_RACE@ są tym, co będziesz łapać i rozmnażać.

# ,B088E0624E17857FAE8AE4B893251DA2
source: Hominal
pl_pl: Ludzki

# ,B11026CD462D3D9C5256F4A490A45911
source: Errrr, I can't stand it anymore, I'm going to milk you dry! I have never tasted human cum before!
pl_pl: Errrr, dłużej nie wytrzymam, wydoję cię do sucha! Nigdy nie próbowałam ludzkiej spermy!

# ,B12A342547F0295A52457D814E45C485
source: Yes @BREEDER_NAME@.
pl_pl: Tak @BREEDER_NAME@.

# ,B1A4C4984540058620CA09A3FC603DBE
source: Hail from the Northern Isles I do! Aye what a beauty 'mai homeland is...
pl_pl: Z Północnych Wysp! Ależ pięknością jest moja ojczyzna...

# ,B1BCFA034FBA8483F5D2578BABDDE685
source: We just love you too much, and sometimes our desires spiral out of control!
pl_pl: Po prostu za bardzo cię uwielbiamy i czasem nasze pożądanie wyrywa się spod kontroli!

# ,B1BEC3C54841F5611ED8E1A3547AD05F
source: Awww! I could just squeeze ye between 'mai jugs 'til ye climax!
pl_pl: Awww! Mogłabym po prostu ściskać cię moimi balonami, aż będziesz szczytować!

# ,B20F5D9040267E77436A9B94B5F68150
source: Gaudy
pl_pl: Barwny

# ,B2323665415F7EE8A74204A9FD52D914
source: Ye can consider me a connoisseur of @MONSTER_RACE@ milk. Each race's milk has a distinct and delicious flavor, so it is.
pl_pl: Uważaj mnie za konesera mleka @MONSTER_RACE@. Mleko każdej rasy ma zupełnie inny, wyborny smak.

# ,B27218744AEBAD507E1037B620EC16DA
source: Hiss! Blossom love you mastah!
pl_pl: Ssss! Kwiat cię kocha pan!

# ,B2DF6AC642DDC3C552F43290DCBE4EA7
source: A human! A super cute human... this is my lucky day. I've been waiting for this phenomenon for... huh. Well as long as I can remember!
pl_pl: Człowiek! Wyjątkowo uroczy człowiek... to mój szczęśliwy dzień. Czekałam na ten nadzwyczajny moment od... cóż. Odkąd tylko pamiętam!

# ,B2E660614B8D73E10C0B2194E4C87529
source: Harpy Aviary
pl_pl: Ptaszarnia harpii

# ,B34ADF5D4AB31A7DC61000950C44B54F
source: A human! A super cute human... this is my lucky day. I've been waiting for this phenomenon for... huh. Well as long as I can remember!
pl_pl: Człowiek! Wyjątkowo uroczy człowiek... to mój szczęśliwy dzień. Czekałam na ten nadzwyczajny moment od... cóż. Odkąd tylko pamiętam!

# ,B36EC36B46E4D040A92BF09236F605F9
source: Fern need human cum to grow into big Alraune! Hissss, Fern suck dick now!
pl_pl: Paproć potrzeba ludzkiej spermy by urosła do dużej Alraune! Sssss, teraz Paproć ssie kutasa!

# ,B3953BA1451F630DE2CF019EB4CB6A69
source: Valuable
pl_pl: Wartościowy

# ,B3B231554333647A7518C9A44578C0B1
source: I hear your eyes working your way down my voluptuous form, your heart beats faster.
pl_pl: Słyszę, jak twoje oczy obrabiają moje jędrne kształty, twoje serce bije szybciej.

# ,B3B7244F401573EDDD24A0BB5011F55C
source: This is getting weird...
pl_pl: To się robi dziwne...

# ,B3B9D4DE46AC98F7EC5432A2F06C92D6
source: Also, you will be making more cute little @MONSTER_RACE@ for me to "play" with!
pl_pl: Ponadto, będziesz robić więcej uroczych, małych @MONSTER_RACE@ do "zabawy"!

# ,B41CF0334A59DC837984179B995A16B2
source: Such is how I uncovered the truth of non-duality.
pl_pl: Tak właśnie odkryłam prawdę o nie-dwoistości.

# ,B48E37AC4977FA95BA4EB3B39018F087
source: My body longs for your delicious breast milk.
pl_pl: Moje ciało pragnie twojego przepysznego mleka.

# ,B49B5FD64432ADC45593F3B4F50455B6
source: Waterfall
pl_pl: Wodospad

# ,B4EFBB67424526E49554149C5ADDE508
source: Ohhhh your dick! Finally!
pl_pl: Ohhhh, twój fiut! Nareszcie!

# ,B5B8312540B0C71F1DDBCEADEF6C3E02
source: I meant what I said about ye between 'mai jugs. Mayhaps we can have a li'l fun in the future?
pl_pl: Mówiłam poważnie o tobie pomiędzy moimi balonami. Może się trochę zabawimy w przyszłości?

# ,B601DE914360E4E4962B9BAE17334C67
source: A pity indeed human... I suppose such low standards are fitting.
pl_pl: Zaiste szkoda, człowieku... mniemam, iż tak niskie standardy są stosowne.

# ,B685468D40290FF6E84B0D812D2A7F2F
source: Everyone wants Falene. She's so beautiful, and no one cares about the short girthy lump in the corner!
pl_pl: Wszyscy pragną Falene. Jest taka piękna, nikogo nie obchodzi niska, grubaśna grudka w kącie!

# ,B69447294A19D4E4338E36BBB1C2DADE
source: Catch a futa Foxen if you have not done so, and then return to me. We will then make love and form a covenant.
pl_pl: Schwytaj futanari Foxena, jeśli jeszcze tego nie zrobiłeś, a następnie wróc do mnie. Będziemy się kochać i zawrzemy pakt.

# ,B69F20F0421426CBBF0D7FBE2E7C76D6
source: The townsfolk come here to relax and make love, it is beautiful.
pl_pl: Mieszkańcy przychodzą tutaj, by się zrelaksować i uprawiać miłość, to przepiękne.

# ,B740BA7F4ADFB18E32DFE99606B483B3
source: Bless me for say'n so, but I was wish'n you'd ask that!
pl_pl: Miałam nadzieję, że o to spytasz!

# ,B792D83B44DC1E7BF9DAE08B4D4A3E70
source: The real question is: how did you get here human?
pl_pl: Właściwe pytanie brzmi: jak ty się tu znalazłeś, człowieku?

# ,B79CB910400AA9573644BCA03D3D9F51
source: My... "experiments" suggest that our human half is pulled from the human parent.
pl_pl: Moje... "eksperymenty" sugerują, że nasza ludzka połowa pochodzi od ludzkiego rodzica.

# ,B7AB851641C9ABEE4A178B9DFFD50B0B
source: Hybrid
pl_pl: Mieszaniec

# ,B7ABB23A457CC2E34BB616933364E7F3
source: A larger giver uses its strength to lift the receiver while penetrating from behind.
pl_pl: Większy dawca używa swojej siły, by unieść odbiorcę podczas penetracji od tyłu.

# ,B7DDB984480E5280CB46B69238C0654E
source: Chubby: This one has more body fat.
pl_pl: Pucołowaty: Ten osobnik jest bardziej otyły.

# ,B82A33C04616825E1FC07F99415D421D
source: What a lovely talking fern...
pl_pl: Cóż to za śliczna, mówiąca paproć...

# ,B832AA994DBADAA17A15049B206652C5
source: Well I've answered your question so you probably want to leave now. If you have any more questions you should feel free to ask me. Although I'm sure Falene could answer your questions too.
pl_pl: Cóż, odpowiedziałam na twoje pytanie, więc zapewne chcesz odejść. Jeśli masz więcej pytań, nie krępuj się. Aczkolwiek jestem pewna, że Falene też na nie odpowie.

# ,B841784842366C72B99D7BABC88D97E6
source: Pregnancy doesn't make sense!
pl_pl: Ciąża nie ma sensu!

# ,B85AAF9E46DEE4DCD0E942BEAB518960
source: The receiver lays elevated on her back, while the giver stands and thrusts.
pl_pl: Odbiorca leży uniesiony na plecach, podczas gdy dawca penetruje na stojąco.

# ,B8D3474E436959F3B7C140BFE42CF3C0
source: On all fours, the receiver gets pounded from behind.
pl_pl: Na czworakach, odbiorca jest walony od tyłu.

# ,B8D5DBD04A2C66CA06A044B457DC1B92
source: Stick that lovely human dick deep into my Lamia body... yes...
pl_pl: Wetknij tego rozkosznego, ludzkiego fiuta głęboko w moje ciało... tak...

# ,B98DBFC944D984D0B00D708EE1B9AB94
source: Indulge yourself human, for I am thy servant.
pl_pl: Dogadzaj sobie, człowieku, gdyż jestem twym sługą.

# ,B9F630DD484439D0C2B6EFBC3D01D2C5
source: Semen is stored internally to reduce the potential for damage and make more room for the vagina to expand.
pl_pl: Sperma jest przechowywana wewnętrzenie, by zredukować potencjalne uszkodzenia i by pochwa mogła się bardziej rozszerzać.
