Repository: vlffk/botn-translations
Catalog: polish.po
Languages: pl_pl

# ,E043108D41291B6169E3579CE41F44B3
source: Does my soft golden skin please you @BREEDER_NAME@?
pl_pl: Czy moja delikatna, złota skóra zadowala cię, @BREEDER_NAME@?

# ,E0699FC749A0DDDF3E385CA8D6F3E80E
source: Errrr, I can't stand it anymore, I'm going to milk you dry! I have never tasted human cum before!
pl_pl: Errrr, dłużej nie wytrzymam, wydoję cię do sucha! Nigdy nie próbowałam ludzkiej spermy!

# ,E082A93948F5919CEB7D19BF935DA14E
source: All were in vain, for I am an archangel, but her kindess and loyatly to the Goddess are unquestionable.
pl_pl: Wszystko na próżno, gdyż jestem archaniołem, lecz jej życzliwość i lojalność wobec Bogini są bezsporne.

# ,E0B9E9894DD5921A03759097168DF006
source: You may have my breast milk!
pl_pl: Przyjmij moje mleko!

# ,E0E93AA54E36B2C3F876CEBE1F52C2FC
source: *Sigh* How I wish she would fly over here and sit her golden nethers upon my face... so that I might taste her once more.
pl_pl: *Westchnienie* Marzę, by znów tu przyleciała i usadowiła swój dół na mej twarzy... bym raz jeszcze mogła jej posmakować.

# ,E1403BCA4E98EC6272FC2E86F860771C
source: All have been pleasurable and delicious... but oh have I wanted something more...
pl_pl: Wszystkie były rozkoszne i przepyszne... ale oh czy nie pragnęłam czegoś więcej...

# ,E1AA64794D412D85279E1C928CB75EFF
source: What are wild @MONSTER_RACE@?
pl_pl: Co to dzikie @MONSTER_RACE@?

# ,E1E308E24203BE20934F4FBC8BEC61C7
source: With my voluptuous mermaid body, I shall play your dick like an instrument
pl_pl: Będę grać moim jędrnym ciałem na twoim fiucie niczym na instrumencie.

# ,E1E5995441F81E5B6E79E8A5481789F0
source: Ahh... ohhhh... yes! Please both of my tentacle heads...
pl_pl: Ahh... ohhhh... tak! Dogódź obydwu moim mackom...

# ,E20511A746C7BFEF4C46D5A2F2586CD0
source: Slick: Inherited slick oily skin.
pl_pl: Gładki: Odziedziczył gładką, oleistą skórę.

# ,E227A6EF4C9C296BC4394FA1701CA51F
source: Let's make love!!
pl_pl: Kochajmy się!

# ,E267B04149B1C5C63B246BB9B347927F
source: Oh she did, did she? Hmph. Well then. The first thing you need to do is find Cassie and contract her to build enclosures for @MONSTER_RACE@. She should be pretty easy to find - she's the Neko that wears a 'tool belt' and not much else.
pl_pl: Oh zrobiła to, tak? Hmph. No więc. W pierwszej kolejności musisz znaleźć Cassie i zawrzeć z nią umowę na budowę zagród dla @MONSTER_RACE@. Łatwo ją znajdziesz - jest Neko, który ma na sobie 'pas z narzędziami' i niewiele więcej.

# ,E27A479A496E7D5504357E85E45466FC
source: Hiss...
pl_pl: Ssss...

# ,E29F5BAA40F6C8758245C58555D4F73E
source: Ahhhh, your fingers are magical, go deeper! Deeper human, oh yesss.
pl_pl: Ahhhh, twoje palce są magiczne, głębiej! Głębiej, człowieku, oh taaak.

# ,E2D78DC6488712103CF0A59E6DE95E47
source: Oh yer hand feels so good. Don't stop strok'n me box!
pl_pl: Oh twoje dłonie robią mi tak dobrze. Nie przestawaj mnie gładzić!

# ,E34457BA4EEA184519C5E4AAD2E0B122
source: *Suck* *Suck*
pl_pl: *Ssanie* *Ssanie*

# ,E45685834D7AE2795D9FA29F5CCF8B18
source: Ahh... ohhhh... yes!
pl_pl: Ahh... ohhhh... tak!

# ,E460226A4FF1B186BCA5DE85158B49AF
source: I am a growing Alraune, perhaps you have fluids to spare?
pl_pl: Jestem dorastającą Alraune, może masz niepotrzebne płyny?

# ,E499F0E4452FBC3AAE82E18BCF77B28B
source: My senses detect your desires @BREEDER_NAME@. You see my exposed body before you, and you wish to please yourself with it.
pl_pl: Moje zmysły dostrzegają twoje pragnienie, @BREEDER_NAME@. Widzisz moje odsłonięte ciało i pragniesz się w nim zaspokoić.

# ,E5058E9246E1827F928D6681023A71A0
source: But what we really want is to breed with you.
pl_pl: Ale to, czego naprawdę chcemy, to rozmnażać się z tobą.

# ,E5B7F2E2469864C41253FC892250ED92
source: Yes! Sing with me human.
pl_pl: Tak! Zaśpiewaj ze mną, człowieku.

# ,E5F734734AC1001F041105949672E015
source: In addition to the pleasures of breeding, we really love life!
pl_pl: Oprócz rozkoszy rozmnażania, naprawdę kochamy życie!

# ,E60B504F4E0F613CDC4974B7C3F19AC1
source: Only through our love can you find favor with the Goddess and meet your spirit form.
pl_pl: Tylko dzięki naszej miłości zyskasz łaskę Bogini i poznasz swoją postać ducha.

# ,E63E125C4A07D646D1BFD48E816B5B37
source: A wise choice human, for the Goddess has further endowed wild @MONSTER_RACE@.
pl_pl: Mądry wybór, człowieku, Bogini ponownie obdarowała dzikie @MONSTER_RACE@.

# ,E663A2A8494081C671EA74A317740FAD
source: Atypical
pl_pl: Nietypowy

# ,E6AE999D442B37DD898ED3B14ADA261A
source: Wild elves aren't as common as other @MONSTER_RACE@, Painted Elves even less so.
pl_pl: Dzikie elfy nie są tak pospolite jak inne @MONSTER_RACE@, a Malowane Elfy jeszcze mniej.

# ,E6EFAF84489D0FE3730843AEC3483A12
source: Dragon Hoard
pl_pl: Skarbiec Smoków

# ,E771BFFB4897C621A00726862D211233
source: The receiver bounces up and down while facing away from the giver.
pl_pl: Odbiorca podskakuje na dawcy, zwrócony w przeciwną stronę.

# ,E8789C0E4CCC57BB8A98178902DA8110
source: Exotic: Inherited more monster traits.
pl_pl: Egzotyczny: Odziedziczył więcej potwornych cech.

# ,E89A6BB74D15111C98632A99F45745CC
source: Meaty
pl_pl: Mięśniak

# ,E89B660E4DCD6EDBFE7FBDB73A354FD0
source: If mastah let Fern drink mastah's fluids, Fern give shiny. Hiss!
pl_pl: Jeśli pan pozwoli Paproć pić pan płyny, Paproć da błyskotki. Ssss!

# ,E91EF4164FCD12832A52B095A8557B4A
source: Manage your Dragons
pl_pl: Zarządzaj Smokami

# ,E9306878425673698C22F9AA8CD2A8CC
source: We love to breed with all other @MONSTER_RACE@.
pl_pl: Uwielbiamy spółkować ze wszystkimi innymi @MONSTER_RACE@.

# ,E95C5DA945F5D8A92099E9892F4615A7
source: Amorous Hallows
pl_pl: Kochliwa Kotlina

# ,E9B8B1C5455710ECF7299ABDF56BBA47
source: Neko body fluids.
pl_pl: Płyny ustrojowe Neko.

# ,EA5FEF4E48F8E04291135AA9D42A6CE4
source: It is I, Mirru, who will be next in line to become queen, for all of my siblings are of low birth.
pl_pl: Oto ja, Mirru, pierwsza w kolejności do zostania królową, gdyż całe moje rodzeństwo jest niskiego stanu.

# ,EAE306A64EE7F2719CB1719962D3F107
source: This allows you to catch and store all variants of Demon.
pl_pl: Pozwala na chwytanie oraz przechowywanie wszystkich odmian Demonów.

# ,EB2D583D443FA7DB15278C95780CBC37
source: Meow! Hehehe don't get me started!
pl_pl: Miał! Hehehe, nie zaczynaj ze mną!

# ,EB717BA44A439427B1DE6CA60FA650A2
source: Do you like my thick deep vagina? Ahh... penetrate it with all your might...
pl_pl: Podoba ci się moja gruba, głęboka pochwa? Ahh... penetruj ją z całych sił...

# ,EB8281BE4BDC307B5C0B208F2E5CDCED
source: Titans like the mountain caves of the Climax Peak.
pl_pl: Tytany lubią górskie jaskinie Szczytującego Szczytu.

# ,EB9CEE7C492834A71E0684923E36AB86
source: *Lick* *Suck*
pl_pl: *Lizanie* *Ssanie*

# ,EBE827C94A2D86F5892666AE1E82AF18
source: Ah, well I could grant you access, but... there is something I want in return.
pl_pl: Ah, cóż, mogłabym dać ci dostęp, ale... jest coś, czego chce w zamian.

# ,EC01A5624439E2DDB75614A1656451DD
source: Hung: Inherited a larger dick.
pl_pl: Zwis: Odziedziczył większego fiuta.

# ,EC6BFF394580DB5B2B148096C2994439
source: Why did you call me master?
pl_pl: Dlaczego nazwałaś mnie pan?

# ,EC9757E141CD427BCC7326B974A16B82
source: Oh human, your thighs are soft... ahhh...
pl_pl: Oh człowieku, twoje rzeczy są miękkie... ahhh...

# ,ECA6FC524716FE3EA1D0A181491FCFC8
source: Feel my tongue as it glides between your labia human. Ohhh...
pl_pl: Poczuj mój język, ślizgający się pomiędzy twoimi wargami sromowymi, człowieku. Ohhh...

# ,ED31F33C43B35F55174029803CC7A311
source: I am a full grown Alraune now!
pl_pl: Jestem już w pełni dojrzałą Alraune!

# ,EDA3DF9D4C1774AA8DDFC69C0EFD0035
source: Favor from the Goddess will you require.
pl_pl: Będziesz potrzebować łaski Bogini.

# ,EDFEC0864067F06F1A5A1C9F3501DE00
source: Fern mouth too... ahhh... small.
pl_pl: Usta Paproci za... ahhh... małe.

# ,EE11DC6C4F3DE85807004E93DB73A0B2
source: Ohhh... would you please this old warden? It is a lonely life...
pl_pl: Ohhh... sprawisz przyjemność tej starej strażniczce? To samotne życie...

# ,EE8FDFD64822DC7BFDD6C9A70419163D
source: Oh Master, you have fed me well.
pl_pl: Oh Pan, dobrze mnie nakarmiłeś.

# ,EEBA2B7C475E9710DEB122887C14BEE9
source: Charmer: Allure raises XP from breeding as a percentage.
pl_pl: Czaruś: Ponętność procentowo podnosi PD podczas rozmnażania.

# ,F010E1B74164FC7DBBA07E8F73124FEF
source: What does the Goddess do with my @MONSTER_RACE@?
pl_pl: Co Bogini robi z moimi @MONSTER_RACE@?

# ,F018F7BF46C60F9708C3828E74D271BD
source: We have a hard time setting our desires aside, but we manage somehow.
pl_pl: Odkładanie na bok naszej żądzy sprawia nam trudność, ale jakoś dajemy radę.

# ,F042509A4B58E96016C6A38E05689C66
source: *Suck* *Lick*
pl_pl: *Ssanie* *Lizanie*

# ,F05FD1324ABB81C7141ED7A41A996723
source: Last but by no means least, you can find the Seraphim in their temporary home Esoteric Glade.
pl_pl: I w końcu, Serafiny znajdziesz w ich tymczasowym domu, Tajemnej Polanie.

# ,F091EDAA4504CD138BB740BD4D4EBCB6
source: I'm getting wetter by the second...
pl_pl: Z sekundy na sekundę jestem coraz bardziej mokra...

# ,F12F82174560F4F28E10D3A06B282D0A
source: Different @MONSTER_RACE@ can be found in various places but they're generally around the Avatars of the Goddess. That's what those statues floating in the sky are called.
pl_pl: Różne @MONSTER_RACE@ znajdziesz w rozmaitych miejscach, ale zazwyczaj są w pobliżu Wcieleń Bogini. Tak nazywamy te unoszące się w powietrzu rzeźby.

# ,F13E7CAC4E86FD0C4B9F639D0F536883
source: Don't waste your delicious body fluid on me. Just wait for Falene to come back, or go suck on Amber's tits.
pl_pl: Nie marnuj swoich przepysznych płynów ustrojowych na mnie, człowieku. Poczekaj, aż Falene wróci, albo idź possać cycki Amber.

# ,F15CA5AC442824FB00747A8771A80403
source: Yes, ohh... give me all of your seed. Ahhhhh...
pl_pl: Tak, ohh... daj mi całe swoje nasienie. Ahhhhh...

# ,F1D3A2E044E22D62A15FD2A3C291C751
source: Small: Roughly 5ft in height.
pl_pl: Mały: Około 5ft (150cm) wzrostu.

# ,F1EF1BEA4E4AF008C65539ADC6740F61
source: Why did you call me master?
pl_pl: Dlaczego nazwałaś mnie pan?

# ,F20F724C47A982D41C8EE29F4756992A
source: So @MONSTER_RACE@ are really horny...
pl_pl: Więc @MONSTER_RACE@ są naprawdę napalone...

# ,F267FA90451165F036048A9D768C4718
source: Please give Fern all drops. Fern grow faster with more drops... no more drops for purple elf.
pl_pl: Proszę daj Paproci wszystkie krople. Paproć szybko rośnie więcej kropli... brak kropli dla fioletowego elfa.

# ,F37DF7694328A3895D54B3BC4DB0147D
source: Blossom help mastah! Blossom harvest fluidssss for you!
pl_pl: Kwiat pomaga pan! Kwiat zbiera płyyynyyy dla ciebie!

# ,F39F0EAF49B80BDC208978900604CC74
source: But be warned, wild @MONSTER_RACE@ have no control over their desires and will surprise you with sex!
pl_pl: Ale ostrzegam cię, dzikie @MONSTER_RACE@ nie kontrolują swojej żądzy i będą brać cię z zaskoczenia!

# ,F3F4124041D97034B836478BD7FE0BF9
source: Demon body fluids.
pl_pl: Płyny ustrojowe Demonów.

# ,F44AC0034E9517A0581F3EA383C623F9
source: Return to me when you have caught a male Vulwarg.
pl_pl: Wróc, gdy złapiesz męskiego Vulwarga.

# ,F5276F72433DAADC3348C9937061AB06
source: This allows you to catch and store all variants of Starfallen.
pl_pl: Pozwala na chwytanie oraz przechowywanie wszystkich odmian Starfallen.

# ,F5D89EF24DD4E97F5789B4AF367D8E47
source: It's our genitalia and hormones. They are extremely robust and powerful compared to humans.
pl_pl: To nasze genitalia i hormony. Są nadzwyczajnie silne i potężne w porównaniu do ludzkich.

# ,F5ED58D749F2CCE9DC0F23BD22E35C2D
source: The spirits have revealed our future contains many sexual encounters!
pl_pl: Duchy ukazały mi, że nasza przyszłość zawiera wiele seksualnych spotkań!

# ,F685E190400D71BAA030AE8630162626
source: I suppose there is no need to feed me anymore, but there is another place your fluids can go!
pl_pl: Sądzę, że nie ma już potrzeby mnie karmić, lecz jest inne miejsce, do którego mogą trafić twoje płyny!

# ,F6A2BD8D4CBE73666D030B83D56908E8
source: @TRAIT_LVL_COST@ shall suffice.
pl_pl: @TRAIT_LVL_COST@ winno wystarczyć.

# ,F74061254D2D2A0904956FA983C624F3
source: Ohhh how I have waited to wrap my soft lips around a human dick! Ahhh...
pl_pl: Ohhh, nie mogłam się doczekać, by objąć moimi delikatnymi ustami ludzkiego fiuta! Ahhh...

# ,F743D4EB4B4F3333AEE950BA4458ECE8
source: Oh you dirty dirty human... what have you done to yourself?
pl_pl: Oh, ty brudny, brudny człowieku... coś ty sobie zrobił?

# ,F74E8BFF48A0493236F0C6B2CDD1F4DB
source: *Moan*
pl_pl: *Jęk*

# ,F75595714B06DF676D20B5B79FB8C222
source: Since you're a breeder, it's your job to catch and mate as many @MONSTER_RACE@ as possible!
pl_pl: Ponieważ jesteś hodowcą, twoim zadaniem jest schwytać i rozmnażać tak dużo @MONSTER_RACE@, ile jesteś w stanie!

# ,F79308E4449E12AB211CF78CC8200DA9
source: @MONSTER_RACE@ you catch won't be blessed like me!
pl_pl: @MONSTER_RACE@, które schwytasz, nie będą pobłogosławione jak ja!

# ,F7A6401147093A75B20588870BFA39C7
source: Careful human, a Kraken's lust is not to be underestimated.
pl_pl: Ostrożnie, człowieku, nie lekceważ żądzy Krakena.

# ,F88AA516424D4DB3A67953803B2F3000
source: *Sigh* I hold them dear, but pity them for not being born Kraken.
pl_pl: *Westchnienie* Są mi bliscy, ale ubolewam, że nie urodzili się Krakenami.

# ,F8A579884E09A8EAFE39C78D6B221425
source: Drink it, ahhhh... ohhh...
pl_pl: Wypij, ahhhh... ohhh...

# ,F8E2DB524A01D500B2ED3BB19853D247
source: Ohhh... would you please this old warden? It is a lonely life...
pl_pl: Ohhh... sprawisz przyjemność tej starej strażniczce? To samotne życie...

# ,F8E720D345661A45019656BB02DC9809
source: Mastah?
pl_pl: Pan?

# ,F91CB0D5406C6A0CEF265AACB268DDE0
source: Mastah?
pl_pl: Pan?

# ,F9C66FA74BAA102FE1238A952823D3D9
source: I wish I could remember my own birth and childhood, it would make this a lot easier. Hell, I wish I could remember how I got here, some 300 years ago. Hehe I lost count.
pl_pl: Chciałabym pamiętać swoje narodziny i dzieciństwo, byłoby o wiele łatwiej. Cholera, chciałabym pamiętać, jak się tu znalazłam, jakieś 300 lat temu. Hehe, straciłam rachubę.

# ,F9EF68BC4CE831DD669546BF6213C846
source: MEOW!!! Cassie is going to fill you with kitty seed!
pl_pl: MIAŁ!!! Cassie wypełni cię kocim nasieniem!

# ,FA099D00490628CE02692F98F8341539
source: Buxom
pl_pl: Dorodny

# ,FA16663A4C4765BC8F4CBC80FF774B75
source: Grungy: Mates have a 20% of getting dirty, reducing allure by 50%.
pl_pl: Nieczysty: Partner ma 20% szansy na ubrudzenie się, obniżając ponętność o 50%.

# ,FA2C70284FBA2B074235FD87FF6B8D64
source: *Purr*
pl_pl: *Mruczenie*

# ,FA4364AD420E7246DD976FA55489258C
source: At least, I can promise a Kraken's body will provide our mates with enormous pleasure.
pl_pl: Przynajmniej mogę obiecać, że ciało Krakena zapewni ogrom przyjemności naszym partnerom.

# ,FAA5B41940157F8963E69CB4ACE814A4
source: Indulge yerself in 'mai milk!
pl_pl: Dogódź sobie moim mlekiem.

# ,FAA922F744CCD015043333AD26B1B5AF
source: You've changed!
pl_pl: Zmieniłaś się!

# ,FAC3B1AA48B55AC22C81BABA4025A329
source: However, by stepping into a sacred pussy portal one can enter the Void from this plane.
pl_pl: Jednakże, stawiając krok w cipko portalu można dostać się do Pustki.

# ,FAD4B31949B0D1AC3DE5B3A79B8048C6
source: Ohhh yes... ahhh...
pl_pl: Ohhh tak... ahhh...

# ,FB2BB3B44297DAF2860982BAD6C1819A
source: Careful human, a Kraken's lust is not to be underestimated.
pl_pl: Ostrożnie, człowieku, nie lekceważ żądzy Krakena.

# ,FB857A0E425DC310680C179A127076D3
source: Ahh... it feels so good! I am going to cum.
pl_pl: Ahh... tak mi dobrze! Za chwilę dojdę.

# ,FB8D2D144CB9249F47237B94F66E71F1
source: Why I drink it and use it to bake treats of course! I ain't a wee lass mind you--I drink lots o' the stuff! Also, me treats are famous world wide!
pl_pl: Zwyczajnie je piję lub używam do moich wypieków! Nie jestem miękka--piję go mnóstwo! Ponadto, moje wypieki są sławne w całej krainie!

# ,FBA6175C45D9F4E3E3CD7F85021561C6
source: Pregnancy isn't what you think!
pl_pl: Ciąża nie jest tym, co myślisz!

# ,FBB64BA447C689B390DF64875A9061E9
source: Despite over 4,000 years traversing the Void, I have yet to find our fabled birthplace.
pl_pl: Pomimo przemierzania Pustki przez ponad 4000 lat, nie znalazłam jeszcze naszego legendarnego miejsca urodzenia.

# ,FC2E4BC244CE7A4471B402A207DCB5C4
source: Oh Master, you have fed me well.
pl_pl: Oh Pan, dobrze mnie nakarmiłeś.

# ,FC6A48C641C7797ED1492DB62B0AC386
source: Mmm Amber's tits...
pl_pl: Mmm, cycki Amber...

# ,FCA66F654F21F79586D7899A9C2CADC5
source: *Slurp* *Lick*
pl_pl: *Siorbanie* *Lizanie*

# ,FCD1F71F4D144F31FDAB9F89767AC8E7
source: Yes it sounds so sweet, it is the sound of human desire. Ahhh... it grows louder as your gaze turns upon my breasts.
pl_pl: Tak, to brzmi tak słodko, to dźwięk ludzkiego pożądania. Ahhh... staje się głośniejsze, gdy twój wzrok kieruje się na moje piersi.

# ,FD257CB04C6B3AB420244298D2C33047
source: Hornball
pl_pl: Kłębek Podniecenia

# ,FD467EAE4829745CF23D4BA9D511E423
source: Do you like my thick soft tentacles? Feel them penetrate your deepest corners.
pl_pl: Podobają ci się moje grube, delikatne macki? Poczuj, jak penetrują twoje najgłębsze zakątki.

# ,FD469A5A4E24AF221A0C9E85AFEECED7
source: Swelling of the belly represents the newborn's progress toward development in the Void!
pl_pl: Opuchlizna brzuszka reprezentuje postęp noworodka w rozwoju w Pustce!

# ,FD8011CC4C321FCEC4C41F88F97FDCD1
source: Moaning Crag
pl_pl: Jęczące Urwisko

# ,FD905EC14D8B8AC5E3D8D28AB7280C39
source: Experience this tasty human!
pl_pl: Doznaj tego smakowitego człowieka!

# ,FD996BF544296A6A4A54CE82ABF12183
source: I am a growing Alraune, perhaps you have fluids to spare?
pl_pl: Jestem dorastającą Alraune, może masz niepotrzebne płyny?

# ,FDBDE7714A97FE255B38A0BACEC479DB
source: Tiny Size
pl_pl: Malutki Rozmiar

# ,FE11832245764B482A5550B347EB143E
source: However, some might be more playful about it and surprise you!
pl_pl: Jednakże, niektóre mogą być bardziej swawolne w tej kwestii i mogą cię zaskoczyć!

# ,FE908E8B4214DDCF1709D284DCA9D0E1
source: *Purr*
pl_pl: *Mruczenie*

# ,FEE6416B44C40270EC8167ADD51EA060
source: Ohhh human yes... my soft fleshy groin awaits you.
pl_pl: Ohhh, człowieku, tak... moja delikatna, mięsista pachwina czeka.

# ,FEEAD6AA4B91EE463E366FBDCB397167
source: Even a drylander such as yourself can probably guess what purpose my two front tentacles serve.
pl_pl: Nawet taki stwór lądowy jak ty da radę zgadnąć, czemu służą moje dwie przednie macki.

# ,FF0D5A0E4AD29A5B9CCF59942CB94FFA
source: Seeketh thou a higher quality breeding stock I sense.
pl_pl: Przeczuwam, iż poszukujesz inwentarza hodowlanego wyższej jakości.

# ,FF56CAFF482C5F43FF4C419DCB359C8A
source: Mean human! Girthy little lumps have feelings too!
pl_pl: Złośliwy człowiek! Grubaśne, małe grudki też mają uczucia!

# ,FF5A245B4A28E802C1A30CAC4B4DE4E5
source: Seraphim body fluids.
pl_pl: Płyny ustrojowe Serafinów.

# ,FFA17F124A05F93244CA07860B63DEA2
source: Oh silly me, I never introduced myself.
pl_pl: Oh głupia ja, nie przedstawiłam się.

# ,FFEB9256402DB5ADDFEED38770F40285
source: Busty: Inherited very large breasts.
pl_pl: Biuściasty: Odziedziczył bardzo duże piersi.

# ASexyBreederCharacter,SpiritFormDeactivate
source: The spirit has departed.
pl_pl: Duch odszedł.

# ASexyBreederCharacter,SpiritFormNotEnough
source: Not enough spirit.
pl_pl: Za mało ducha.

# ASexyBreedingSystem,IncestMessage
source: This might not turn out well...
pl_pl: To się może źle skończyć...

# ASexyBreedingSystem,ReleasedOffspring
source: Released offspring into the wild.
pl_pl: Wypuszczono potomstwo na wolność.

# ASexyCharacterSystem,BadSettingsMessage
source: Both female hominal and exotic variants are disabled, default will be used.
pl_pl: Obie żeńskie odmiany, ludzka oraz egzotyczna, są wyłączone, użyta zostanie domyślna.

# ASexyCharacterSystem,SpiritForm
source: Spirit form has been saved.
pl_pl: Postać ducha została zapisana.

# ASexyDialogueSystem,NoFuta
source: Futa is disabled.
pl_pl: Futanari jest wyłączone.

# ASexyGameMode,SpiritForm
source: Spirit form has been unlocked.
pl_pl: Odblokowano Postać ducha.

# ASexyMerchantSystem,MoreFavor
source: Favor from the Goddess is required.
pl_pl: Wymagana Łaska Bogini.

# ASexyMerchantSystem,MoreLust
source: Lust is required.
pl_pl: Wymagana Żądza.

# ASexyMonsterSystem,NoFutaScene
source: Futa scene skipped, sex postion learned.
pl_pl: Pominięto scenę futanari, odblokowano nową pozycję seksualną.

# ASexyOverworldInterface,Breaks
source: Virgin Breaks
pl_pl: Dziewicze Pęknięcie

# ASexyOverworldInterface,Cavern
source: Amorous Hallows
pl_pl: Kochliwa Kotlina

# ASexyOverworldInterface,ClimaxPeak
source: Climax Peak
pl_pl: Szczytujący Szczyt

# ASexyOverworldInterface,Cove
source: Cove of Rapture
pl_pl: Zatoczka Rozkoszy

# ASexyOverworldInterface,Crag
source: Moaning Crag
pl_pl: Jęczące Urwisko

# ASexyOverworldInterface,Garden
source: Hivelands
pl_pl: Ziemie Roju

# ASexyOverworldInterface,Glade
source: Esoteric Glade
pl_pl: Tajemna Polana

# ASexyOverworldInterface,HedonTownship
source: Hedon Township
pl_pl: Miasteczko Hedon

# ASexyOverworldInterface,Homestead
source: Homestead
pl_pl: Gospodarstwo

# ASexyOverworldInterface,Jungle
source: Sultry Plateau
pl_pl: Parny Płaskowyż

# ASexyOverworldInterface,Lustwood
source: Lustwood
pl_pl: Zmysłowa Knieja

# ASexyOverworldInterface,Pastures
source: Pleasure Pastures
pl_pl: Pastwiska Przyjemności

# ASexyOverworldInterface,Sands
source: Sensual Sands
pl_pl: Zmysłowe Piaski

# ASexyRoamingSystem,BoringCum
source: She wanted more...
pl_pl: Chciała więcej...

# ASexyRoamingSystem,CatchSuccess
source: The wild one has been captured.
pl_pl: Schwytano dzikiego.

# ASexyRoamingSystem,RBJStart
source: Spontaneous Blow Job!
pl_pl: Spontaniczny Lodzik!

# ASexyRoamingSystem,SurpriseSexStart
source: Surprise Sex!
pl_pl: Seks z Zaskoczenia!

# ASexyRoamingSystem,SurpriseSexSuccess
source: The wild one has climaxed first!
pl_pl: Dziki doszedł pierwszy!

# ASexyTravelSystem,SameShrine
source: You are already here.
pl_pl: Już tu jesteś.

# ASexyWorldSystem,TaskRefresh
source: New breeding requests have arrived.
pl_pl: Pojawiło się nowe zapotrzebowanie hodowlane.

# ASOG,Activate
source: View Inscribed Names
pl_pl: Zobacz Wyryte Imiona

# BarnActionDetails,Description
source: Description
pl_pl: Opis

# BarnActionDetails,HarvestDesc
source: Select an action and then press Start.
pl_pl: Wybierz działanie i naciśnij Rozpocznij.

# BreedingSession,AdvanceButtonTitle
source: Advance
pl_pl: Kontynuuj

# BreedingSession,BreedButtonTitle
source: Skip
pl_pl: Pomiń

# BreedingSession,BreedButtonTooltip
source: Skip the rest of the scene, offspring may still be produced.
pl_pl: Pomiń resztę sceny, potomstwo wciąż może być spłodzone.

# BreedingSession,IKBelly
source: Belly
pl_pl: Brzuszek

# BreedingSession,IKDick
source: Dick
pl_pl: Fiut

# BreedingSession,IKGiver
source: Giver
pl_pl: Dawca

# BreedingSession,IKHips
source: Hips
pl_pl: Biodra

# BreedingSession,IKLHand
source: Hand L
pl_pl: Dłoń L

# BreedingSession,IKLHandTarget
source: Arm PV L
pl_pl: Ręka PV L

# BreedingSession,IKLLeg
source: Leg L
pl_pl: Noga L

# BreedingSession,IKReceiver
source: Receiver
pl_pl: Odbiorca

# BreedingSession,IKRHand
source: Hand R
pl_pl: Dłoń P

# BreedingSession,IKRHandTarget
source: Arm PV R
pl_pl: Ręka PV P

# BreedingSession,IKRLeg
source: Leg R
pl_pl: Noga P

# BreedingSession,IKRoot
source: Root
pl_pl: Rdzeń

# BreedingSession,IKSpine
source: Spine
pl_pl: Kręgosłup

# BreedingSession,IKTail
source: Tail
pl_pl: Ogon

# BreedingSession,Prop
source: Prop
pl_pl: Rekwizyt

# BreedingSession,SaveGiverTitle
source: Save Giver
pl_pl: Zapisz Dawcę
