Repository: vlffk/botn-translations
Catalog: polish.po
Languages: pl_pl

# ,4B96D56447562EBC8748929A5D3B51FD
source: Let me wrap my lips around that fat cock of yours, my body longs for your warm cum.
pl_pl: Pozwól moim ustom objąć twojego grubego kutasa, moje ciało pragnie twojej spermy.

# ,4B9F497F40EDDFFEA5F6DCB0FB8B4675
source: Yeah let's sing some songs!
pl_pl: Tak, pośpiewajmy!

# ,4BC8B3D446816CE0D525CD99477CF0CF
source: You're a beautiful purple thing.
pl_pl: Jesteś fioletowym pięknisiem.

# ,4C00C7F544226DAA1CBB4781B0CEB82F
source: Aye, 'mai specialty is all things milk, and a quare good pair on me front. Bless me, hav'n jugs like these can really hurt 'mai back!
pl_pl: Ta, moją specjalnością jest wszystko, co mleczne, i ta wielka para na froncie. Wierz mi, od tych balonów czasem bolą mnie plecy!

# ,4D0B9DAB42EF8CA84E014A8298104E74
source: Only the Goddess will give you answers. Sadly, I cannot hear Her song, for it is much too great for my ears.
pl_pl: Tylko od Bogini otrzymasz odpowiedzi. Niestety nie słyszę Jej pieśni, jest zbyt wspaniała dla moich uszu.

# ,4DA62EBE4FE5CCF8694322AA22E38C1D
source: We love creating new @MONSTER_RACE@, so that they too may experience the pleasures of this world.
pl_pl: Uwielbiamy tworzyć nowe @MONSTER_RACE@, aby one również mogły doświadczyć rozkoszy tego świata.

# ,4DE4EDAD457F0C2715629B82E07D5D91
source: Oh come here you lovable shortstack!
pl_pl: Oh, chodź tu, ty przemiły kurdupelku.

# ,4E12D93143928EAE2221E7A3621657C0
source: My theory is when @MONSTER_RACE@ semen and ovum unite, they fracture time and space itself.
pl_pl: Moja teoria jest taka, że gdy sperma i jajeczko @MONSTER_RACE@ łączą się, przełamują czas i przestrzeń.

# ,4E27E33747B868644B436C9F77707525
source: May I suck on your jugs?
pl_pl: Mogę possać twoje balony?

# ,4E498E254A8B38B0C2BC51A386589A62
source: Lay back and relax @BREEDER_NAME@...
pl_pl: Połóż się i odpręż, @BREEDER_NAME@...

# ,4E7910C949370E1A22F20886B7F19689
source: Huh... that means you're just as horny then.
pl_pl: Huh... to znaczy, że jesteś równie napalona.

# ,4E7998DA4738ECC33C9E7DA9B98FC68B
source: They let me wash every inch of their bodies, and I enjoy it... immensely.
pl_pl: Pozwalają mi umyć każdy centymetr ich ciał i uwielbiam to... bezgranicznie.

# ,4E899A5D4E84988C4EA22C94596B1177
source: Wave after wave of pleasure will engulf you, and the entire town will know your beautiful voice.
pl_pl: Pochłonie cię fala po fali przyjemności i całe miasto pozna twój piękny głos.

# ,4E9D03D24AE3DC71062DEA8716955966
source: What can you do?
pl_pl: Co potrafisz?

# ,4F17407F4C735CA48643138A59606A3C
source: Timeeee for the fluidsssss?
pl_pl: Czasss na płyyynyyyy?

# ,4F22AF88435E097FF70CB6A004C9072F
source: *Suck* *Lick*
pl_pl: *Ssanie* *Lizanie*

# ,4F601DAA48F980A712CFA1A4888DDCBC
source: I have experienced @MONSTER_RACE@ dick and vagina beyond comprehension.
pl_pl: Doświadczyłam fiuta i pochwy @MONSTER_RACE@ ponad zrozumieniem.

# ,4F926E9345E810F3C912438E56312AC9
source: Yes... your name is @BREEDER_NAME@. The spirits have revealed this to me!
pl_pl: Tak... nazywasz się @BREEDER_NAME@. Duchy mi to ukazały!

# ,4FC454FA455E4284639DF9A235A1B888
source: Ahh, plant your delicious seed in my little body! Give me... ohhh... all of it!
pl_pl: Ahh, zasiej swoje pyszne nasienie w moim drobnym ciałku! Daj mi... ohhh... wszystko!

# ,4FD31BBE4149189F2C525B911BC63025
source: Aww! Someone wants their labia licked!
pl_pl: Aww! Ktoś tu chce, by wylizać mu cipkę!

# ,502500DE40F982D4BC3BC1AB282D2040
source: Grrrr... hehehe... must control myself!
pl_pl: Grrrr... hehehe... muszę się kontrolować!

# ,5075655C40C6B014FB7A99AE08709576
source: Tell me about Krakens.
pl_pl: Opowiedz mi o Krakenach.

# ,5091F30244DD52A6CED9788A1B9B6A79
source: Ah! Mirru princess of the sea will not divulge such things!
pl_pl: Ah! Mirru, księżniczka mórz, nie będzie ujawniać takich rzeczy!

# ,50B849704DFA728D7330279E30E472A8
source: Large: Roughly 8ft in height.
pl_pl: Duży: Około 8ft (240cm) wzrostu.

# ,50BBFEDE44CEF2DA10124AAE7DBF17B9
source: Slick
pl_pl: Gładki

# ,51444A264763D03D8B5051AEDAB55B5F
source: Abomination: This one was the product of incest.
pl_pl: Paskudztwo: Ten osobnik jest wynikiem kazirodztwa.

# ,51B5762D4545FEE2F7E8D895B66B031B
source: This allows you to catch and store all variants of Bovaur.
pl_pl: Pozwala na chwytanie oraz przechowywanie wszystkich odmian Bovaurów.

# ,51CEBDA94681ACB09279C2A598681796
source: Do return if you reconsider.
pl_pl: Wróć, jeśli zmienisz zdanie.

# ,51E33E8544C5A1055CF34EA764D9E53C
source: Amber's tits are bigger than me! Why is this world so cruel...
pl_pl: Cycki Amber są większe ode mnie! Czemu ten świat jest taki okrutny...

# ,5243F67240932D62D7FDFABA63222594
source: Hung
pl_pl: Zwis

# ,52570DF44A9EF55907B4EBBCCC8EFB52
source: Ohhhh mastah! Finally Fern can have fluids?!
pl_pl: Ohhhhh pan! Nareszcie Paproć może mieć płyny?!

# ,52642BC9475ED06B0EBBA4AA6032CE9D
source: *Sigh* As you can tell, we @MONSTER_RACE@ have extremely intense sexual desires.
pl_pl: *Westchnienie* Jak widzisz, my, @MONSTER_RACE@, mamy niezwykle silne pragnienia seksualne.

# ,52AF81564974B34FF6A257A0B0BDA77F
source: *Suck* *Suck*
pl_pl: *Ssanie* *Ssanie*

# ,53133AE5461CD4363425BC8B9E8327F4
source: Indulge yourself human, for I am thy servant.
pl_pl: Dogadzaj sobie, człowieku, gdyż jestem twym sługą.

# ,537B245D4CBB8BD28882D3AB47480EA4
source: *Suck* *Suck*
pl_pl: *Ssanie* *Ssanie*

# ,5408EE8A4C4CAFF4A2B2F9B2F1F0B779
source: I have wild @MONSTER_RACE@ to ascend.
pl_pl: Mam dzikie @MONSTER_RACE@ na oddanie.

# ,544F5F944F9E5D60454A39A741792497
source: Fern hope this pleases mastah greatly...
pl_pl: Paproć ma nadzieję, że to się bardzo pan podoba...

# ,5477799C4F9B5398BECB918C51B6CC44
source: Forgive me if I was com'n on too strong! I hope I didn't offend ye...
pl_pl: Wybacz, jeśli byłam za ostra! Mam nadzieję, że cię nie obraziłam...

# ,54A656CF43AE3DD98B149D8CB0E836B1
source: It's frustrating, I can't even remember how I got here, nor can any of the others I've spoken to. We share common dreams about humans... that's it.
pl_pl: To niepokojące, nie mogę sobie przypomnieć, jak się tu znalazłam, podobnie nikt, z kim rozmawiałam. Dzielimy wspólne sny o ludziach... to wszystko.

# ,554D996445578E57126935A57AEBB8F3
source: Oh Master... you are too good to me.
pl_pl: Oh pan... jest dla mnie zbyt dobry.

# ,554F10F14C2C753407F470A787D584FB
source: I want your body on mine... inside mine... ahhh.
pl_pl: Pragnę twojego ciała na moim... w moim... ahhh.

# ,55894A674E5C647D1DC14EB1951CE50D
source: Sadistic: Reduces the loyalty of breeding partners, but gains twice as much XP.
pl_pl: Sadystyczny: Obniża lojalność partnerów, ale zdobywa podwójną ilość PD.

# ,55DE769C4C259F81CB55299E36998DA3
source: Remove your clothes, and let me wash you.
pl_pl: Zdejmij ubrania i pozwól mi cię umyć.

# ,560FCF68432946FE1C6D7BA2F8088AB6
source: Virgin Breaks
pl_pl: Dziewicze Pęknięcie

# ,5624D94B49EF02787D13EDAFB71F472A
source: Ohhh... would you please this old warden? It is a lonely life...
pl_pl: Ohhh... sprawisz przyjemność tej starej strażniczce? To samotne życie...

# ,567F4EF7487947546DDFE3B0195DFDEB
source: Sweet delicious human pussy, ohhh...
pl_pl: Słodka, przepyszna, ludzka cipka, ohhh...

# ,57759F684D98A4E1D01E469878BF79D9
source: *Pleasurable Moaning*
pl_pl: *Jęki rozkoszy*

# ,589C39424192EF623DC606AE1E6D2D75
source: Demon Pool
pl_pl: Sadzawka Demonów

# ,58E0621949B1FDAFBD7C18B246C16918
source: It's ok... I really want your milk.
pl_pl: W porządku... naprawdę chcę twojego mleka.

# ,591A0FAA474F00F7E8E2F28C1E009891
source: Well you see human, futas don't need them.
pl_pl: Widzisz, człowieku, futanari ich nie potrzebują.

# ,59AE8221430C7DB9A85B7BB2B4663795
source: @BREEDER_NAME@, I am yours, through the Goddess.
pl_pl: @BREEDER_NAME@, jestem twoja, za pośrednictwem Bogini.

# ,59BDE65E43216BA7D5472BBCEE4B2E25
source: Now that you have have formed a covenant with the Goddess, you may return to me to recharge your spirit form.
pl_pl: Teraz, gdy zawarłeś pakt z Boginią, możesz wrócić do mnie, by odnowić swoją postać ducha.

# ,59C80FA04F36092A693B1DB800804177
source: What's the deal with Emissary?
pl_pl: O co chodzi Emisariuszce?

# ,59EF8E454FA9D93BA790BF92B0EE3873
source: Ahh... my Lamia tongue will make you feel so good...
pl_pl: Ahh... mój język zrobi ci tak dobrze...

# ,5A3E7C5348B9CE872B1AC68AF9AEF76B
source: Slender: This one has less body fat.
pl_pl: Smukły: Ten osobnik ma mniej tłuszczu.

# ,5A45FE0E4DF250F62CA7DBA9E82E9782
source: *Slurp* *Lick*
pl_pl: *Siorbanie* *Lizanie*

# ,5AA0883E43DAD4AAE0EF269EA3233B0A
source: Teach me a new sex position!
pl_pl: Naucz mniej nowej pozycji seksualnej!

# ,5ACEB47B4DC474437836D1BE5DF53CC7
source: Fern, your blossom is talking!
pl_pl: Paproć, twój kwiat mówi!

# ,5AEA5C7F4EB5E13F37FC0C9552530212
source: I want to feel warm human cum course through me!
pl_pl: Pragnę poczuć ciepłą, ludzką spermę, krążącą we mnie!

# ,5B50ECD6460E78702D62488307BE2A0A
source: Why don't futas have balls?
pl_pl: Dlaczego futanari nie mają jajek?

# ,5C17953A4E43CD3EE715BC8BE3D80889
source: Also, keep your eyes peeled for Blessed @MONSTER_RACE@. We can be found in all corners of the land and we would love to... make your aquaintance.
pl_pl: A także miej oczy szeroko otwarte na Pobłogosławione @MONSTER_RACE@. Możesz nas znaleźć w każdym zakątku krainy, a my bardzo chcielibyśmy... cię poznać.

# ,5C2066884278BFCE28A098B5E6AE70AE
source: What can you do?
pl_pl: Co potrafisz?

# ,5C55705949989D3944ACDD8DE6CAEB1E
source: Human milky taste so good... ahhhh!
pl_pl: Ludzkie mleczko smakuje tak dobrze... ahhhh!

# ,5C9673D0476DF1FF65CB63B5F142C7FE
source: @MONSTER_RACE@ origins are ancient and unknown, but we desire one thing above all else...
pl_pl: Pochodzenie @MONSTER_RACE@ jest starożytne, lecz nieznane, ale jednej rzeczy pożądamy ponad wszystko inne...

# ,5E27E8A74A30D389BBB939B5142249BB
source: I greatly desire to experience your fat cock.
pl_pl: Wielce pragnę doświadczyć twojego grubego kutasa.

# ,5E335B804845931D253C9186CD06C403
source: To breed!
pl_pl: Rozmnażać się!

# ,5E3B309B4D79B4A31F6B1786E8B3AB2D
source: I want to feel warm human cum course through me!
pl_pl: Pragnę poczuć ciepłą, ludzką spermę, krążącą we mnie!

# ,5F41B5A04451E1F4E959DA86D6846CB4
source: Unlike human females, @MONSTER_RACE@ females' breasts are always producing milk... and lots of it.
pl_pl: W przeciwieństwie do ludzkich samic, piersi samic @MONSTER_RACE@ produkują mleko bez przerwy... i to mnóstwo.

# ,5F71A084478332FD553228BF6DB08550
source: Huge Size
pl_pl: Ogromny rozmiar

# ,5F895A6648E5FFD934EC86AD63AB82BC
source: We can learn the origins of the universe.
pl_pl: Możemy poznać pochodzenie wrzechświata.

# ,5F9984824BEBBCD016F7B7BF5D1C25E3
source: *Lick* *Lick*
pl_pl: *Lizanie* *Lizanie*

# ,60410B284D389F42A420F0BAD4C32CD1
source: Ah, well I could grant you access, but... there is something I want in return.
pl_pl: Ah, cóż, mogłabym dać ci dostęp, ale... jest coś, czego chce w zamian.

# ,609D904E4D1F23007D88028804202202
source: I have caught the variant you requested.
pl_pl: Mam tę odmianę, o którą prosiłaś.

# ,60B6EB594571EB46AAF53EAF5A1EF34C
source: That instinct draws them to what the temple calls "Avatars of the Goddess".
pl_pl: Ten instynkt przyciąga je do czegoś, co świątynia nazywa "Wcieleniami Bogini".

# ,610937E54B5168894FBCF992E5728C73
source: The human of the drylands returns.
pl_pl: Człowiek z suchego lądu powrócił.

# ,611DA9BB4817A59AE6891B9EEF129C59
source: Some adore you so greatly, they are willing to bind themselves to your physical body, allowing you to take on their form.
pl_pl: Niektóre wielbią cię tak bardzo, że są gotowę związać się z twoim ciałem, pozwalając ci na przybranie ich postaci.

# ,61DD0F8342D2EFAE9232248215EADFB4
source: This allows you to catch and store all variants of Nekos.
pl_pl: Pozwala na chwytanie oraz przechowywanie wszystkich odmian Neko.

# ,61DEC1574FD90C69A68E04B4E3BD4DDB
source: Tell me about @MONSTER_RACE@ reproduction.
pl_pl: Opowiedz mi o reprodukcji @MONSTER_RACE@.

# ,620C1C684C2E93329AEAD78099B4E620
source: Both enter another dimension where gestation begins, and what is years for the @MONSTER_RACE@ offspring is but seconds for us.
pl_pl: Oboje wkraczają do innego wymiaru, gdzie zaczyna się ciążą, i lata dla potomstwa @MONSTER_RACE@, są zaledwie sekundami dla nas.

# ,6266DCAA4BE349E65FF6D89994B5E9C6
source: Why did you call me master?
pl_pl: Dlaczego nazwałaś mnie pan?

# ,62DABAA04453893D6FCD5390D28CB19A
source: Soon, I will fully bloom and not be able to move. We can have a lot of fun with my flower body!
pl_pl: Wkrótce rozkwitnę w pełni i nie będę w stanie się poruszać. Będziemy mieli mnóstwo zabawy z moim kwiecistym ciałem!

# ,62FF5D604699246B05ECEDA19F98F1BA
source: You have no idea how much restraint I am putting forth at this moment...
pl_pl: Nie masz pojęcia jak bardzo w tej chwili się powstrzymuję...

# ,6340E0A045F87C6E35C3348C97609B67
source: I want to make love with you, I will not lie.
pl_pl: Pragnę się z tobą kochać, nie będę kłamać.

# ,63A5E9734DC0420DD97A739128DEEF85
source: *Lick* *Slurp*
pl_pl: *Lizanie* *Siorbanie*

# ,63B6296840BB64E725E7219F715EEAB1
source: Something mythical... something forbidden... something... human!
pl_pl: Coś mitycznego... coś zakazanego... coś... ludzkiego!

# ,63F3737B48B4C916545D1D8159EB762C
source: Cowgirl
pl_pl: Kowbojka

# ,644065F84B0F2E772BE21695810A2F0F
source: Bovaur body fluids.
pl_pl: Płyny Ustrojowe Bovaurów.

# ,646A76464079BB23F12A50A6B8512B75
source: We just love you too much, and sometimes our desires spiral out of control!
pl_pl: Po prostu za bardzo cię uwielbiamy i czasem nasze pożądanie wyrywa się spod kontroli!

# ,646F99EA498DD1E54CCB8AB5413F39DB
source: Different ways of seducing your mates, but all with the same goal.
pl_pl: Różne sposoby na kuszenie twoich partnerów, ale wszystie dążące do tego samego celu.

# ,6472B92C4C77BC77E4D51599F203425B
source: Girthy lump? More like... delicious fuck lump!
pl_pl: Grubaśna grudka? Raczej... pyszna rucha-grudka!

# ,6496BB7A43CF18E495C6FABAEFB6B0C9
source: Your body would make a great sex toy.
pl_pl: Twoje ciało byłoby wspaniałą zabawką erotyczną.

# ,64DDB04B426866024F9EFC98D34E99E5
source: Why did you call me master?
pl_pl: Dlaczego nazwałaś mnie pan?

# ,64E952FE4B46D2DBE99FAD9370462318
source: Do you always stand on that barrel?
pl_pl: Czy ty zawsze stoisz na tej beczce?

# ,650E3F124AAD112733D65B9F0D095FA8
source: When I came back covered in cum from every creature in @WORLD_NAME@, she laughed for hours.
pl_pl: Gdy wróciłam pokryta spermą każdego stworzenia z @WORLD_NAME@, śmiała się godzinami.

# ,659F65A5454F216DBCA2DE943F3D816D
source: Oh Master... you are too good to me.
pl_pl: Oh Pan... jest dla mnie zbyt dobry.

# ,65F2B1384977D80660A4E4A91389BC9D
source: Grungy
pl_pl: Nieczysty

# ,664C0BE948989DEEE1185793CB1EEE77
source: My teachings are not for those who desire to keep their virginity.
pl_pl: Moje nauki nie są dla tych, którzy pragną zachować dziewictwo.

# ,6658580C407404A28C6BD1875A2920D2
source: What a lovely talking fern...
pl_pl: Cóż to za śliczna, mówiąca paproć...

# ,668D13F146AB0A33AF196F814E2CAA98
source: Bathe.
pl_pl: Kąpiel.

# ,66E8E5AB4E2D126AFBE3A7858C3E70EF
source: Can you think of a better name? Just look at the damn things.
pl_pl: Wymyślisz lepszą nazwę? Spójrz na te cholerstwa.

# ,66F6289345C29C0CE3AFC2A1AB411CEE
source: Ohhh yes... meow... ahhh...
pl_pl: Ohhh tak... miał... ahhh...

# ,6779B6F54EA9811CDA01BB899D8E10A4
source: I'm Amber-Mae, yer Bovaur dairy lass!
pl_pl: Jestem Amber-Mae, twoja Bovaur dziewucha-mleczarnia!

# ,679174774B8AE81A6C98AE933C6D1BF3
source: Let me just say, "experience" what you drylanders have to offer.
pl_pl: Powiem tylko, "skoszotwać", co wy, stworzenia lądowe, macie do zaoferowania.

# ,679B9CA8446900121B93359B9CD3CC08
source: What a shame... such beautiful sounds we could make.
pl_pl: Jaka szkoda... tak piękne dźwięki moglibyśmy tworzyć.

# ,67EB3E22466BD62D9BC182899350E3AF
source: *Purr*
pl_pl: *Mruczenie*

# ,688E1D934E2D63E60F30488E807E8643
source: While we never want to do harm, our desires must be satisfied at any expense.
pl_pl: Chociaż nigdy nie chcemy wyrządzić nikomu krzywdy, nasze pragnienia muszą być zaspokojone za wszelką cenę.

# ,68CDC1534D4397A3A7211A8ED7C2F578
source: Ohhh yes... meow... ahhh...
pl_pl: Ohhh tak... miał... ahhh...

# ,6928C04F4EBC681B1BF676BB56435E32
source: Charmer
pl_pl: Czaruś

# ,695409264F52725B30031E8F0FB4052C
source: What can you do?
pl_pl: Co potrafisz?

# ,6993DD7B4964C190B75F98AABA008FAA
source: Well butter my butt and slap me with a biscuit. A human!
pl_pl: A nasmaruj mój tyłek masłem i daj mi klapsa herbatnikiem. Człowiek!

# ,69F9118A434154DE440203AEBAD52F22
source: If that means keeping our mates wrapped for hours while we milk every last drop of seed from them, so be it.
pl_pl: Jeśli to oznacza oplatanie mackami naszych partnerów godzinami, podczas gdy wyciskamy z nich nasienie do ostatniej kropli, niech tak będzie.

# ,6A26D99744982C7F05898A800D9AB807
source: Nephelym Barn
pl_pl: Stodoła Nephelym

# ,6A4F7C15487175679D62FFA469639D1A
source: Butter stick? Are you serious?
pl_pl: Maślana pałeczka? Poważnie?

# ,6AAA8DC54239107FC4E476B1F67AD574
source: Ohhh... big human dick feels amazing!
pl_pl: Ohhh... wielki, ludzki fiut to niesamowite uczucie!

# ,6AD76D124EA5FF55B998D39AD1070F08
source: Oh my! Ohhhh!
pl_pl: Ohhhh!

# ,6B00C5C74D9E87523316E2827BCF76F6
source: *Suck* *Suck*
pl_pl: *Ssanie* *Ssanie*

# ,6B7696AA4F7FC59BCCFABC996AED1F8B
source: I envy my lesser siblings in a way, they are not required to embark on a 30 year pilgrimage like me.
pl_pl: Zazdroszczę mojemu młodszemu rodzeństwu tego, że nie muszą wyruszać na 30-to letnią pielgrzymkę jak ja.

# ,6C9735694D5FA2594461AF9E28110F5C
source: Gently of course. To date there has never been an instance where a @MONSTER_RACE@ has intentionally harmed a human.
pl_pl: Oczywiście delikatnie. Po dziś dzień nie zdarzyło się, by @MONSTER_RACE@ celowo skrzywdził człowieka.

# ,6D0C594D4C4F236FB6A4E28627184737
source: Foxen and Vulwargs like the shade and trees of the Lustwood.
pl_pl: Foxeny oraz Vulwargi lubią cień i drzewa w Zmysłowej Knieji

# ,6D1431474F1C713E9D755F93772C653C
source: Juicy: Produces 50% extra body fluid when harvested.
pl_pl: Soczysty: Produkuje 50% więcej płynów ustrojowych podczas zbierania.

# ,6D4E481742B09428791263B3A820281E
source: Oh my... I'm so embarrassed, 'mai urges got the best o' me!
pl_pl: Oh... cóż za wstyd, moje popędy wzięły górę nade mną!

# ,6DCC52994B8322D169A47299585B1FFA
source: Because this happens from the Void, there are a few limitations. However, it is a noble gesture.
pl_pl: Ponieważ dzieje się to z Pustki, jest kilka ograniczeń. Jednakże to szlachetny gest.

# ,6DFC948B4585FAC19AED8692ED4B45F2
source: This is getting weird...
pl_pl: To się robi dziwne...

# ,6E00A63F478F64D2903412BF02831B47
source: Something mythical... something forbidden... something... human!
pl_pl: Coś mitycznego... coś zakazanego... coś... ludzkiego!

# ,6E3ED9254DE919CFE39F24ACDABD6292
source: You have no idea how much restraint I am putting forth at this moment...
pl_pl: Nie masz pojęcia jak bardzo w tej chwili się powstrzymuję...

# ,6E5A40D849715A40BDC9ECBCE9E3F1C1
source: Blessed @MONSTER_RACE@ like me have human-level intelligence. Sometimes even greater!
pl_pl: Pobłogosławione @MONSTER_RACE@ są równie inteligente, co ludzie. Czasem nawet ich przerastają!

# ,6E673F5644EA7EA6CE684F9AD751AAA9
source: Oh... ah... it feels so good. I am going to cum.
pl_pl: Oh... ah... tak mi dobrze. Za chwilę dojdę.

# ,6E7585B44800A93D4B9E9AB43E129A72
source: Hehehehe... you practically can already--I barely wear anything!
pl_pl: Hehehehe... praktycznie już możesz--ledwo co mam na sobie!

# ,6E9F24A04A1B818667C201B33366EB1B
source: You will no doubt encounter blessed ones in this world who simply want their desires fulfilled.
pl_pl: Bez watpliwości spotkasz w tym świecie pobłogosławionych, którzy zwyczajnie będą chcieli zaspokoić swoje żądze.

# ,6EA72B844C05F4F77473C38011839AB4
source: Oh wait... I uh...
pl_pl: Zaczekaj... ja...

# ,6ED67799423B871587B12E8DEC3D1BE1
source: Oh! A cute li'l human! Nary in all me puff did I expect te see such a thing!
pl_pl: Oh! Rozkoszny człowieczek! Nigdy nie spodziewałabym się, że zobaczę coś takiego!

# ,6F1214E04CFF55C4F15CF6B9593AE091
source: Ahhh... yes. My desires are surging, won't you indulge in my body? I will try to be gentle.
pl_pl: Ahhh... tak. Moje pragnienia wzbierają, oddasz się mojemu ciału? Spróbuję być delikatna.

# ,6F1DCF64442949FA9CD221911F8540AD
source: You have just become @WORLD_NAME@'s newest resident!
pl_pl: Właśnie zostałeś najnowszym mieszkańcem @WORLD_NAME@!

# ,6F2AF65D40C18E8FE71555825585AB6A
source: Fern need human milk to grow into big Alraune! Hissss, Fern suck nipples now!
pl_pl: Paproć potrzeba ludzkiego mleka by urosła do dużej Alraune! Sssss, teraz Paproć ssie sutki!

# ,6F4E36894BE6D32AB2BF92B2FB1F5697
source: But first, a donation to the Goddess most high. Praise be Her name.
pl_pl: Lecz wpierw, darowizna dla najwyższej Bogini. Chwała Jej imieniu.

# ,6F5E6DAB49A4FDFA3CF6ADB4F98239E5
source: Ahhhh! Suck 'em hard, 'mai milk is all for you!
pl_pl: Ahhhh! Ssij je z całych sił, całe moje mleko jest twoje!

# ,6FB79F1B4245887D7C56A197959DA2A1
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
pl_pl: Spójrz na mój piękny kwiat, on zakwitł! Oh, to było dziwne uczucie...

# ,6FED048C4BF38E565F2ADC90DC3F4390
source: Kindhearted
pl_pl: Życzliwy

# ,705BCA1D4ACA54FF178C9DA094C9DBA1
source: I grew in your soil, and soon it will be my permanent home!
pl_pl: Urosłam w twojej glebie i wkrótce będzie ona moim domem na stałe.

# ,7063E832426D1615683CF5A75DC53A4E
source: Yes, please me with your cock and the spirits shall grant you favor.
pl_pl: Tak, spraw mi przyjemność swoim kutasem, a duchy udzielą ci łaski.

# ,70B4299E404BAC657357D7AD12E3DF68
source: I want that delicious futa dick inside me... ohhh, right now!
pl_pl: Chcę mieć tego pysznego futanari fiuta w sobie... ohhh, natychmiast!

# ,70CF21944D42682E43C6EBB4A8757DB0
source: Like we say here in @WORLD_NAME@: SUGAR WALLS BEFORE BALLS!!
pl_pl: Jak to mówimy w @WORLD_NAME@: ZABAWY CIPKAMI PRZED JAJAMI!!

# ,70D390BA48724A55513FB282118180B9
source: Falene makes me stand on it. She says it's supposed to improve my self-esteem and compensate for my short stature.
pl_pl: Falene zmusza mnie do stania na niej. Mówi, że to ma poprawić moją samoocenę i zrównoważyć mój niski wzrost.

# ,715058EB4BEB5B309FE658A485A718AA
source: It's a miracle we have been able to establish a functional civilization... and even a temple full of weird cultists.
pl_pl: To cud, że byliśmy w stanie załóżyć funkcjonującą cywilizację... a nawet świątynię pełną dziwacznych kultystów.

# ,7174EE904D1E0F90C113AD9B67763E6B
source: Brace yourself little kitty!
pl_pl: Przygotuj się, kiciusiu!

# ,71AEDBFC4C75BF861690DB96D8D3E7D4
source: @MONSTER_RACE@ genitalia functions mostly the same as human genitalia--albeit much more... robust.
pl_pl: Genitalia @MONSTER_RACE@ funkcjonują w zasadzie tak samo, jak ludzkie--aczkolwiek dużo bardziej... energicznie.

# ,7216159047B371957AA4BBB677FF8B34
source: You will experience ecstasy as you cum inside my flower over and over.
pl_pl: Doświadczysz ekstazy, gdy będziesz się spuszczać wewnątrz mojego kwiatu raz za razem.

# ,722820CF485DAAEF312AD7B7C497D3AD
source: Isn't she beautiful?!
pl_pl: Czyż nie jest piękna?!

# ,72676A264244C7A242C2688B7B60F6A5
source: Have thou come to please this Kraken princess?
pl_pl: Czy przybyłeś mnie zadowolić?

# ,729B81554E3D9EF979C07FB7C419E3C5
source: Aww! Someone wants their dick sucked!
pl_pl: Aww! Ktoś tu chce mieć possanego fiuta!
