Repository: vlffk/botn-translations
Catalog: polish.po
Languages: pl_pl

# ,0009BEE346934010A7F79C8CF23B20D5
source: This is my final form, and it feels so amazing. I smell beautiful too!
pl_pl: To moja ostateczna postać, czuję się wspaniale. Również pięknie pachnę!

# ,002DAFE7433D240D0A5822A932016D65
source: Bovaur Shed
pl_pl: Szopa Bovaurów

# ,0061A5124B098F61DE991D81AB884112
source: This little leather tool belt can barely contain my butter stick!
pl_pl: Ten malutki, skórzany pas z narzędziami ledwo mieści moją maślaną pałeczkę!

# ,014BFFCA4F173DACEC2A00A8398888F4
source: Aye, yer not leaving 'til you suck every last drop!
pl_pl: Tajest, nigdzie nie pójdziesz, póki nie wyssiesz wszystkiego, aż do ostatniej kropelki!

# ,017B23B341D5CE5BB9CC0293262CBD91
source: This allows you to catch and store all variants of Harpies.
pl_pl: Pozwala na chwytanie oraz przechowywanie wszystkich odmian Harpii.

# ,017CCB4443E3658AEA961E9EDC5B53BF
source: And I'm one of them! A blessed female Painted Elf to be exact!
pl_pl: A ja jestem jedną z nich! Pobłogosławioną, żeńską Malowaną Elfką dla ścisłości!

# ,0180484249AE71470005A78484607A18
source: Ah I suppose you are like most @MONSTER_RACE@ then.
pl_pl: Ah, przypuszczam, że w takim razie jesteś jak większość @MONSTER_RACE@.

# ,01DB8D8A43F7EC40F07FB3A355D39722
source: Cove of Rapture
pl_pl: Zatoczka Rozkoszy

# ,01DE9F6A42AB1019681AE1B74E68632C
source: Well now, this is a rare sight.
pl_pl: No proszę, cóż za niezwykły widok.

# ,028C9ACB45CFD05DB106DBA06B056886
source: Manage your Starfallen
pl_pl: Zarządzaj Starfallen

# ,02A5F6F34ADE67C0A32ECE8E542DCC88
source: Gently of course, to date there has never been an instance where a @MONSTER_RACE@ has intentionally harmed a human.
pl_pl: Oczywiście delikatnie, po dziś dzień nie zdarzyło się, by @MONSTER_RACE@ celowo skrzywdził człowieka.

# ,02FA062A4ABF915F50D8B38C08105557
source: From what I remember, I was of Liasis descent. A race said to roam Sensual Sands long ago.
pl_pl: Z tego co pamiętam, pochodzę od Liasis. Rasy, o której mówiono, że wędrowała po Zmysłowych Piaskach dawno temu.

# ,02FDE6D44BCEE7E9CD0113AACDF9C4E2
source: This is getting weird...
pl_pl: To się robi dziwne...

# ,035C033E4F7C9048462B63880FD96732
source: Titan body fluids.
pl_pl: Płyny ustrojowe Tytanów.

# ,035F52234F8DA96ED37A5AAC5DD88039
source: Ahh, plant your delicious seed in my little body! Give me... ohhh... all of it!
pl_pl: Ahh, zasiej swoje pyszne nasienie w moim drobnym ciałku! Daj mi... ohhh... wszystko!

# ,03BD054E4D9907C2DF497EA4DCC0D8C3
source: My name is Falene, the leading @MONSTER_RACE@ specialist in all of @WORLD_NAME@.
pl_pl: Nazywam się Falene, czołowa specjalistka od @MONSTER_RACE@ w całym @WORLD_NAME@.

# ,03C3FCAE4B8424BCF5F580BC933E08E8
source: Why did you call me master?
pl_pl: Dlaczego nazwałaś mnie pan?

# ,03FDE484412EB5432BA89A9FF52176AD
source: Meow! It feels so good! I'm going to get kitty cum all over myself!
pl_pl: Miał! Tak mi dobrze! Za chwilę będę cała w kociej spermie!

# ,04205AC945DE4E603D9147AFE4BB7547
source: Ohh yes! Ahhh... penetrate my ancient vagina...
pl_pl: Ohh tak! Ahhh... spenetruj moją starożytną pochwę...

# ,04744CA84CBAE9AB13EA1989A23A0DDC
source: I will leave your ranch soon! But don't worry, you can find me in Hedon.
pl_pl: Niebawem opuszczę twoje ranczo! Ale nie martw się, znajdziesz mnie w Hedon.

# ,04809803498EAC7920E3F09D8A29F0BF
source: Timeeee for the fluidsssss?
pl_pl: Czasss na płyyynyyyy?

# ,0500B4944007820F3A7BB096A4E699AB
source: Lemme know if y'all want new buildings for your wild @MONSTER_RACE@...
pl_pl: Daj mi znać, jeśli będziesz potrzebować nowych zagród dla swoich dzikich @MONSTER_RACE@...

# ,0522652344116C917836F4A1A78C8815
source: Don't waste your beautiful tall body on me human. Just wait for Falene to come back, or go suck on Amber's tits.
pl_pl: Nie marnuj swojego pięknego, wysokiego ciała na mnie, człowieku. Poczekaj, aż Falene wróci, albo idź possać cycki Amber.

# ,052657834F6DBDBBC49BDAADA6E5E88A
source: Tell me about Lamias.
pl_pl: Opowiedz mi o Lamiach.

# ,0559493D46F48B86A2683FB3AC087112
source: Sugar walls before balls!
pl_pl: Zabawy cipkami przed jajami!

# ,0629816F428092E0C5B0169DD3E8F968
source: Blessed ones can be found everywhere in @WORLD_NAME@, and for reasons I'm trying to solve, the vast majority are female.
pl_pl: Pobłogosławionych można znaleźć w każdym zakątku @WORLD_NAME@, i z przyczyn, które staram się ustalić, zdecydowana większość z nich to kobiety.

# ,063FE1B64CA363E1B1CB09BFE7E6043C
source: Heh... sometimes I just can't stop.
pl_pl: Heh... czasami po prostu nie mogę się powstrzymać.

# ,0685B494422BDD14CE725297CA6A02B0
source: See, there is nowhere in @WORLD_NAME@ that I haven't slithered.
pl_pl: Widzisz, nie ma takiego miejsca w @WORLD_NAME@, przez które się nie prześlizgnęłam.

# ,06DCC78B4F1DECA217645DA58B3BB2A4
source: Fern help mastah! Fern harvest fluidssss for you!
pl_pl: Paproć pomaga pan! Paproć zbierać płyyynyyyy dla ciebie!

# ,06F45D04453307E37897C89FC16861F0
source: Well, I'm sure you best be get'n off!
pl_pl: Cóż, sądzę, że najlepiej dla ciebie będzie spadać!

# ,070169104C3375DAB052E18982B50AE4
source: This world is home to the @MONSTER_RACE@, an enigmatic race of human-monster hybrids.
pl_pl: Ten świat jest domem dla @MONSTER_RACE@, zagatkowej rasy mieszanek ludzi i potworów.

# ,07F233504BDA1232640FB1846CBFE868
source: Mastah! Fern love you.
pl_pl: Pan! Paproć cię kocha.

# ,07F5EE754EC13715610F3E8746D2A3D2
source: Honestly, I don't know much about my kind.
pl_pl: Szczerze, nie wiem zbyt dużo o moim gatunku.

# ,08236DA548D9257F9FE293A6ACBC8A84
source: You may have my cum!
pl_pl: Przyjmij moją spermę!

# ,0968DD0D4744523D6AFCEABE502C530F
source: I'm so horny I can't stand it anymore! Spread 'em human because here I come!
pl_pl: Jestem taka napalona, nie wytrzymam już dłużej! Rozchylaj je, człowieku, nadchodzę!

# ,0A1E776A4877D11A8A4716A6FEE789C1
source: @MONSTER_RACE@ origins are ancient and unknown, but we desire one thing above all else...
pl_pl: Pochodzenie @MONSTER_RACE@ jest starożytne, lecz nieznane, ale jednej rzeczy pożądamy ponad wszystko inne...

# ,0AA608164C47369E28D0C6BFDB27289A
source: The most noble, mighty, and feared race beneath the waves we are!
pl_pl: Najszlachetniejszą, najpotężniejszą i najstraszliwszą poniżej fal jesteśmy rasą!

# ,0BB0A695454FD69DAA129F82F023EB23
source: A human! A super cute human, this is my lucky day. I've been waiting for this phenomenon for... huh. Well as long as I can remember!
pl_pl: Człowiek! Wyjątkowo uroczy człowiek, to mój szczęśliwy dzień. Czekałam na ten nadzwyczajny moment od... cóż. Odkąd tylko pamiętam!

# ,0BBD00B64AD7488CC6A8008C2BAF8B41
source: Manage your Vulwargs
pl_pl: Zarządzaj Vulwargami

# ,0BD52B434C91C8F5172BC0BB8C1B00BA
source: Behold, she is a loving servant of the Goddess, praise be Her name.
pl_pl: Naciesz wzrok, ona jest kochającą służką Bogini, chwała Jej imieniu.

# ,0C1F84244DE410EF33BD2B924829370C
source: Manage your Thriae
pl_pl: Zarządzaj Thriae

# ,0CA6EE7548B8D90D10FC67A138E7F076
source: The ones the Goddess personally mated with are said to have experienced so much pleasure, they died in Her loving embrace.
pl_pl: O tych, z którymi Bogini we własnej osobie spółkowała, mówi się, iż doświadczali takich rozkoszy, aż umarli w Jej kochających objęciach.

# ,0CD45BB44BFDB28371B663B5B53FD368
source: *Purr*
pl_pl: *Mruczenie*

# ,0CE3BF194F0AEDEFF8FD32BC70EC9A18
source: You have multiple hearts?!
pl_pl: Masz kilka serc?!

# ,0CF85A94478ED7F4CC8BA58C2B66D95C
source: Where can I find @MONSTER_RACE@?
pl_pl: Gdzie mogę znaleźć @MONSTER_RACE@?

# ,0D1AA721421DF16BA8A3CB90943223E5
source: You sure do wander, no doubt anxious to get to your next sexual experience.
pl_pl: Z pewnością wędrujesz, bez wątpienia niespokojny, by dotrzeć do kolejnego doznania płciowego.

# ,0D1B932340DB033C3F3173ABCEAE7E01
source: Butterfly
pl_pl: Motylek

# ,0D3C4D8D4F6C01DE00A1B88BD745C860
source: A bath perhaps? Or maybe one of your wild ones took a dirt nap. I will wash them all.
pl_pl: Być może kąpiel? A może jedno z twoich dzikich ucięło sobie błotną drzemkę. Umyję je wszystkie.

# ,0D9D20584BA7B523EE2834B29064B88E
source: Ohhhh mastah! Finally Fern can have fluids?!
pl_pl: Ohhhhh pan! Nareszcie Paproć może mieć płyny?!

# ,0DB9C395441D2A229D61EE963260C09C
source: Manage your Titans
pl_pl: Zarządzaj Tytanami

# ,0DFBAC884A0E11B073E5269E92E6DC30
source: Doggy
pl_pl: Na pieska

# ,0E2A96C54ACC4571431587B73459221E
source: Nymphomaniac
pl_pl: Nimfoman

# ,0E6E1156457FB3513C060D979FF6B9AE
source: Sterile: Cannot produce offspring.
pl_pl: Bezpłodny: Nie może spłodzić potomstwa.

# ,0EA04A8B485AD7C29BE98E893200A8E3
source: Nephelym Barn
pl_pl: Stodoła Nephelym

# ,0EA2FCF24AF05A8FBEF98C9F2C767D3A
source: Decline
pl_pl: Odrzuć

# ,0EEEC9A34AD6162338FCA699384590D4
source: Nephelym Barn
pl_pl: Stodoła Nephelym

# ,0F0B2E364C42C3D6BACC018A46DB5BE4
source: *Suck* *Lick*
pl_pl: *Ssanie* *Lizanie*

# ,0F3DB30048A1D95AFB32AEBCA67D8C96
source: You need a bath. Come now, place your body between my breasts and let's get you clean.
pl_pl: Potrzebujesz kąpieli. Chodź, ułóż swoje ciało pomiędzy moimi piersiami i wyczyśćmy cię.

# ,0F5F4BBA4C14BF84662CB09F0D97B147
source: While we have destructive past, most Krakens today are peaceful and seek only love and pleasure as other @MONSTER_RACE@.
pl_pl: Pomimo naszej niszczycielskiej przeszłości, większość Krakenów w tych czasach jest spokojna, szukają jedynie miłości i przyjemności, jak inne @MONSTER_RACE@.

# ,0FC69F2441505B7DAACAC7807627892D
source: We made her together when your bodily fluids merged with mine.
pl_pl: Stworzyliśmy ją wspólnie, gdy twoje płyny ustrojowe złączyły się z moimi.

# ,1019EEE14B67704DE6DE0B9FD7D0D596
source: If you want to learn about how to catch @MONSTER_RACE@, head to the town located up the plateau ahead and speak to my assistant Camilla. You can't miss her... actually wait you might, she's so tiny and cute hehehe.
pl_pl: Jeśli chcesz się dowiedzieć, jak łapać @MONSTER_RACE@, udaj się do miasta na płaskowyżu przed tobą i porozmawiaj z moją asystentką, Camillą. Nie możesz jej przegapić... a właściwie jest to możliwe, jest taka malutka i słodziutka, hehehe.

# ,106EA6A747A0901892BD12A925DA79A5
source: Have your way with me!
pl_pl: Zróbmy to po twojemu!

# ,107C6B8448B1F139A90AFDBD17AE1AA9
source: However, some might be more playful about it and surprise you!
pl_pl: Jednakże, niektóre mogą być bardziej swawolne w tej kwestii i mogą cię zaskoczyć!

# ,10B218DC466D7C9E5D99159D3C8C2B49
source: Sylvan Treehouse
pl_pl: Domek na Drzewie Leśnych

# ,10B6D2544B53FFD4CF0A1DA4375DF5B5
source: Return to me when you have caught a female Foxen.
pl_pl: Wróć, gdy złapiesz żeńskiego Foxena.

# ,1101687D48DB923571BCF99F288D40BC
source: Won't you stay in my loving embrace and feel my music?
pl_pl: Nie pozostaniesz w moich kochających objęciach i nie poczujesz mojej muzyki?

# ,11020A854E2D02F780F8BEA52E1E313C
source: If it pleases you, do as you will.
pl_pl: Jeśli to cię zadowoli, zrób jak chcesz.

# ,1150B97A4723F9592EB22D9FDDA5B4AE
source: I want to suck on you...
pl_pl: Chcę ci possać...

# ,115E28B04787E362B52C17AF826B86A5
source: You must understand human, our large fleshy bodies pulse with lust and are difficult to satisfy.
pl_pl: Zrozum, człowieku, nasze wielkie, mięsiste ciała tętnią od żądzy i są trudne do zaspokojenia.

# ,1187860A495AEE8B52286F8DA6A1DF53
source: What a lovely talking fern...
pl_pl: Cóż to za śliczna, mówiąca paproć...

# ,119BE39146D97EAD68AF26B063950DFD
source: Forgive my daydreaming human, Emissary is your archangel. She will help you.
pl_pl: Wybacz moje rozmarzenie, człowieku, Emisariusz jest twoim archaniołem. Ona ci pomoże.

# ,11A588964451AB702EC48CA542D16E81
source: Stick that lovely human dick deep into my Lamia body... yes...
pl_pl: Wetknij tego rozkosznego, ludzkiego fiuta głęboko w moje ciało... tak...

# ,12036FB64912193341380BA267A64971
source: Slide yourself in here with me, by body is silky and filled with sweet nectar. I will make you feel so good...
pl_pl: Wsuń się tutaj, do mnie, moje ciało jest jedwabiste i wypełnione słodkim nektarem. Sprawię, że będzie ci bardzo dobrze...

# ,123F93684828FFF522F86B84110A5712
source: Why did you call me master?
pl_pl: Dlaczego nazwałaś mnie pan?

# ,1240C441425085EA27ECBDBABB3C00AF
source: We really are just pleasure seekers at heart!
pl_pl: W głębi serca jesteśmy jedynie poszukiwaczami przyjemności!

# ,129E92F14686D57C52A26598C5257AF6
source: You have a beautiful set of fertile hips and breasts... you will make a great mate!
pl_pl: Masz piękny komplet płodnych bioder oraz piersi... będzie z ciebie doskonały partner!

# ,12AF2DD443EFD1CDF7E19291D7E49384
source: This allows you to catch and store all variants of Thriae.
pl_pl: Pozwala na chwytanie oraz przechowywanie wszystkich odmian Thriae.

# ,12D3C80246AEABBC7C78CD8D7A2FD415
source: Do you like my thick deep vagina? Ahh... penetrate it with all your might...
pl_pl: Podoba ci się moja gruba, głęboka pochwa? Ahh... penetruj ją z całych sił...

# ,12F0D8C14278EB1A73FD4289B39B7E87
source: What can you do?
pl_pl: Co potrafisz?

# ,12FD43A54620147F139CC7BF907221BC
source: Titan Cave
pl_pl: Grota Tytanów

# ,1314F6404A2F1B2C9E0F9F856E1D18C6
source: Yes... oh yes, it feels so good! Penetrate me deeper!
pl_pl: Tak... o tak, tak mi dobrze! Wchodź głębiej!

# ,132FEAC24092921E25A0F68A9AA99D0B
source: What is the Void?
pl_pl: Czym jest Pustka?

# ,13E887904839CEF7B4D79EBD63EA0F05
source: I don't care if you aren't a Titan! Ahhhhhhh... ohhh...
pl_pl: Nie obchodzi mnie, że nie jesteś Tytanem! Ahhhhhhh... ohhh...

# ,13F822424D7968B826D8E79C10C52DBC
source: But we can make love now! Let's do that. Maybe something magical will happen.
pl_pl: Ale możemy kochać się teraz! Zróbmy to. Może wydarzy się coś magicznego.

# ,14597A3447ACFD81E4E72CB43D419E39
source: If I have to spend the rest of eternity in one spot, I wouldn't want it to be with anyone else...
pl_pl: Jeśli miałabym spędzić resztę wieczności w jednym miejscu, nie chciałabym być z nikim innym...

# ,146C8ABB4CFE56E192BE198657474339
source: You are... the one that pleasured Fern mother.
pl_pl: Ty jesteś... tym, który dał rozkosz matce Paproci.

# ,1494AA5040692D75A2E458AE890541FA
source: Allow me to show you what She shared, if I may.
pl_pl: Jeśli pozwolisz, pokażę ci, czym się podzieliła.

# ,1495FB154E5C773C51452295CAF9F467
source: We are so happy when humans love us and fill our desires, and we will reward you.
pl_pl: Jesteśmy tacy szczęśliwi, gdy ludzie nas kochają i spełniają nasze pragnienia, a my ich nagradzamy.

# ,14F5C7E34772BFD4F5E7039EF72ACF9E
source: Through all of my long years and endless travels, I never thought to cross paths with a human.
pl_pl: Przez te wszystkie, długie lata i niekończące się podróże, nigdy nie sądziłam, że na mojej ścieżce spotkam człowieka.

# ,16049E004B001A3FEF8E25BEBE498398
source: So, you just meditate and rhyme all day?
pl_pl: Więc, po prostu medytujesz i rymujesz całymi dniami?

# ,16099E454C927A69887E23955E893635
source: I am off to catch that variant.
pl_pl: Wyruszam schwytać tę odmianę.

# ,1673BDD74EF0FBC4372DF3AD600FC03A
source: Those floating busty winged statues with all the sparkles... I will admit I get all tingly inside around them too!
pl_pl: Te unoszące się cycate, skrzydlate rzeźby, skąpne w iskierkach... muszę przyznać, że też czuję rozkoszne mrowienie w całym ciele, kiedy jestem w ich pobliżu!

# ,169058BF4DE41C3E4D03D0ABE7BC7F77
source: We can make love, for it is lonely at times.
pl_pl: Możemy się kochać, czasami czuję się samotna.

# ,16E336BD48B5FD77EAAE96BC1BAAF7D4
source: I don't care if you aren't a Titan! Ahhhhhhh... ohhh...
pl_pl: Nie obchodzi mnie, że nie jesteś Tytanem! Ahhhhhhh... ohhh...

# ,170B9C2D49AD3C9EDFB2F98BB3947924
source: My vagina is pulsing...
pl_pl: Moja pochwa pulsuje...

# ,18D7599649118CDCF2E1C78FFB34E034
source: Through me you may commune with the spirits and change your form.
pl_pl: Przeze mnie możesz obcować z duchami i zmienić swoją postać.

# ,18F557C243E97F6A690B608405D897DF
source: It's a fact that @MONSTER_RACE@ semen is a powerful substance--just applying it to your skin has all sorts of effects.
pl_pl: To fakt, że sperma @MONSTER_RACE@ to potężna substancja--samo nałożenie jej na skórę wywołuję całą gamę efektów.

# ,193B4CF045056BF6C0B7E0AF2A4A65FF
source: Valuable: Value is increased by 35%.
pl_pl: Wartościowy: Wartość powiększona o 35%.

# ,193F948E4333F3741026EABB87402DD3
source: A chance to mate with a human is making my hearts pound, and my tentacles slick...
pl_pl: Okazja do spółkowania z człowiekiem sprawia, że walą mi serca, a moje macki wilgotnieją...

# ,19A2E9D044587CE3E0AC5B8D366B6974
source: Have ye come back to feel 'mai jugs?
pl_pl: Wróciłeś, żeby popieścić moje balony?

# ,19C50B51465308E41B608B8EAE206DA7
source: *Pleasurable Moaning*
pl_pl: *Jęki rozkoszy*

# ,1A04D48D493996FF8EDD59A9DDB7C1A6
source: You are the lord of this soil--or owner of Homestead in the common tongue.
pl_pl: Jesteś panem tej ziemi--lub właścicielem Gospodarstwa, mówiąc zwyczajnie.

# ,1A66A5974B5893066D25B7A93AD8BA38
source: Does it taste good?
pl_pl: Smakuje ci?

# ,1A7572BD4073E9E25BE3D1889A08E000
source: Experience my amazing butter stick human! Ahhhh...
pl_pl: Poczuj moją niesamowitą, maślaną pałeczkę, człowieku! Ahhhh...

# ,1A7B16814705FD34BE5FF69AB7855D7B
source: You seek to learn a new way to use a pleasure hole.
pl_pl: Starasz się nauczyć nowego sposobu na używanie dziurki przyjemności.

# ,1AF544224BFAECD89C2CE99B8EE6EB2D
source: It is custom for future queens to make pilgrimage to the dry lands and...
pl_pl: To zwyczaj wśród przyszłych królowych, by udawać się na pielgrzymkę na suchy ląd i...

# ,1B5A3D3E4B34533CC5E7E599C01B1A38
source: If you want to learn about how to catch @MONSTER_RACE@, head to the town located up the plateau ahead and speak to my assistant Camilla. You can't miss her... actually wait you might, she's so tiny and cute hehehe.
pl_pl: Jeśli chcesz się dowiedzieć, jak łapać @MONSTER_RACE@, udaj się do miasta na płaskowyżu przed tobą i porozmawiaj z moją asystentką, Camillą. Nie możesz jej przegapić... a właściwie jest to możliwe, jest taka malutka i słodziutka, hehehe.

# ,1BD44FF4429194137A0C4CAF227F2CA1
source: Contemplate for moment while I apply some lube.
pl_pl: Zastanów się przez chwilę, gdy ja będę nakładać lubrykant.

# ,1BE1CDD644277334F98620A99521B9DC
source: I am off to catch that variant.
pl_pl: Wyruszam schwytać tę odmianę.

# ,1C97795346C0DCFF24FCF7965DB04AFF
source: They then mated with many of this worlds natural creatures. Yeah... the first thing the servants of heaven did was bang everything in sight.
pl_pl: Wtedy zaczęli spółkować z wieloma istotami z tego świata. Taaak... pierwszą rzeczą, jaką zrobili wysłannicy niebios, było wyruchanie wszystkiego w polu widzenia.

# ,1C9CDC1147105A3D3F0A43BB6C94695C
source: Alternatively, you can recharge your spirit form partially by engaging in sex with blessed ones.
pl_pl: Alternatywnie, możesz częściowo odnowić swoją postać ducha poprzez angażowanie się w seks z pobłogosławionymi.

# ,1CF80140486F2A7F4E727D8E50B64B37
source: *Lick* *Lick*
pl_pl: *Lizanie* *Lizanie*

# ,1D44F1774A53A6682BEE0BB2C13C2732
source: Meow!
pl_pl: Miał!

# ,1D53B4634A50A322CFC243AF9F5C48DC
source: My tiny little adorable assistant Camilla can help you as well.
pl_pl: Moja malutka, drobniutka, urocza asystentka Camilla też może ci pomóc.

# ,1D81ECE4468C6B5A5BE467964A7CFE43
source: Sadly I can no longer help you harvest fluids from wild @MONSTER_RACE@.
pl_pl: Niestety już nie mogę ci pomagać w zbieraniu płynów dzikich @MONSTER_RACE@.

# ,1DA742CA40AC6A3A7EC5B6834EEA93B8
source: Mermaids are unique Formurians, we hear frequencies most others cannot.
pl_pl: Syreny są unikatowymi Formurianami, słyszymy dźwięki o częstotliwościach niesłyszalnych dla wielu innych.

# ,1E0C491A43E8C2F67FA568B20B5A6743
source: Pay close attention to my form, and learn you should.
pl_pl: Dokładnie przyjrzyj się mojej postaci, a winieneś się nauczyć.

# ,1E23F2524EB7DC68DC07EC92E709C65F
source: Slide yourself in here with me, by body is silky and filled with sweet nectar. I will make you feel so good...
pl_pl: Wsuń się tutaj, do mnie, moje ciało jest jedwabiste i wypełnione słodkim nektarem. Sprawię, że będzie ci bardzo dobrze...

# ,1E3AD95641E1D41AAA9115A007EDC28A
source: So much pleasure! Ahhh...
pl_pl: Cóż za rozkosz! Ahhh...

# ,1E80A3A048E90BE3C26622BC4F2230F7
source: Bring them to me so that the Goddess can be reunited with her children. You shall be rewarded with the crystalized cum of the Goddess Herself.
pl_pl: Sprowadź je do mnie, aby Bogini mogła ponownie połączyć się ze swoimi dziećmi. Zostaniesz wynagrodzony skrystalizowanym płynem samej Bogini.

# ,1E9E8C004AF398F32ECD97B66BFC3438
source: What can you do?
pl_pl: Co potrafisz?

# ,1EC1BDF8474319018DE2CBA3602448F1
source: I have overcome all desire and emotion. Such is a requirement to become an archangel of the Goddess, for she wants nothing to distract me from my task.
pl_pl: Przezwyciężyłam wszystkie swoje pragnienia i emocje. To konieczne by móc stać się archaniołem Bogini, albowiem jej wolą jest, by nic nie odwracało mojej uwagi od służby.

# ,1FA8B3E8448F66CB1045EAB3F54ADE2B
source: Would you... meow... help poor Cassie with this problem?
pl_pl: Czy... miał... pomożesz biednej Cassie z tym problemem?

# ,1FC53FEF4A2414ADEC40FA84C1B8848D
source: Kindhearted: Grants twice as much XP to mates but only receives half as much.
pl_pl: Życzliwy: Zapewnia podwójne PD partnerowi, ale sam otrzymuje połowę.

# ,20149E5046FF32B65667FBA243C9BED4
source: Catch a female Foxen if you have not done so, and then return to me. We will then make love and form a covenant.
pl_pl: Schwytaj żeńskiego Foxena, jeśli jeszcze tego nie zrobiłaś, a następnie wróc do mnie. Będziemy się kochać i zawrzemy pakt.

# ,202CB97A40D83492E9EFE18430F24A11
source: Vulwarg Kennel
pl_pl: Buda Vulwargów

# ,2087D4A34628AB4B8A51C4827BDC8AA0
source: Fern hope this pleases mastah greatly...
pl_pl: Paproć ma nadzieję, że to się bardzo pan podoba...

# ,20A752DD41AFEBDD2A4852BD029B894E
source: You have just become @WORLD_NAME@'s newest resident!
pl_pl: Właśnie zostałeś najnowszym mieszkańcem @WORLD_NAME@!

# ,20FEDBA24B5C623E162B85A3D6ACF514
source: Starfallen Monolith
pl_pl: Monolit Starfallen

# ,210B50F94F9FCF3416F33C880389C277
source: With Mastah's body fluid... mother made me. Still sapling... want fluidsss!
pl_pl: Korzystając z pana płynów ustrojowych... matka mnie stworzyła. Wciąż młoda roślinka... pragnie płyyynóóów!

# ,2126F09F4B710631419B5DABA6528521
source: *Suck* *Suck*
pl_pl: *Ssanie* *Ssanie*

# ,217058F6486D81B1085B329585491A13
source: Hornball: Loses 35% less lust during breeding.
pl_pl: Kłębek Podniecenia: traci 35% mniej żądzy podczas rozmnażania.

# ,21A08FF347BC7DE708B258BAD0F4BEF3
source: You will only catch wild @MONSTER_RACE@, which have roughly the intelligence of animals.
pl_pl: Łapać będziesz jedynie dzikie @MONSTER_RACE@, których inteligencja jest na poziomie zwykłych zwierząt.

# ,21D4E1714A491D7CAA40E99AA6D354E8
source: Reverse Cowgirl
pl_pl: Odwrócona Kowbojka

# ,2232F66F4BB565CC2A75538123292067
source: That makes your job a lot easier!
pl_pl: To czyni twoją pracę o wiele łatwiejszą!

# ,226CAB5E40652DCF455036A02B7F0BEF
source: Human, look how dirty you have become. No, no, this won't do.
pl_pl: Człowieku, zobacz, jaki jesteś brudny. Nie, nie, to się nie nada.

# ,22721E7243A0F89426773BB6C47E987A
source: We can have a lot of fun with my flower body! I have wanted to make love with you Master...
pl_pl: Czeka nas mnóstwo uciech z moim kwiecistym ciałem! Pragnęłam się z tobą kochać, panie...
