Repository: vlffk/botn-translations
Catalog: swedish.po
Languages: sv_se

# ,FCD1F71F4D144F31FDAB9F89767AC8E7
source: Yes it sounds so sweet, it is the sound of human desire. Ahhh... it grows louder as your gaze turns upon my breasts.
sv_se: Ja den låter så ljuvlig, det är ljudet av mänsklig åtrå. Ahhh… den växer sig starkare när din blick vändes mot mina bröst.

# ,FD257CB04C6B3AB420244298D2C33047
source: Hornball
sv_se: Kåtbock

# ,FD467EAE4829745CF23D4BA9D511E423
source: Do you like my thick soft tentacles? Feel them penetrate your deepest corners.
sv_se: Gillar du mina tjocka mjuka tentakler? Känn dom penetrera dina djupaste vrår.

# ,FD469A5A4E24AF221A0C9E85AFEECED7
source: Swelling of the belly represents the newborn's progress toward development in the Void!
sv_se: Svällandet av magen representerar den nyföddas framsteg och mognadsgrad i Tomrummet!

# ,FD6F8B5B4B3A96B1EC5B4D838FCA8599
source: Believe it or not, I used to be bigger, but I lost a large chunk of myself and it floated away...
sv_se: Tro det eller ej, jag var större tidigare, men jag förlorade en större del av mig själv och den flöt bort...

# ,FD8011CC4C321FCEC4C41F88F97FDCD1
source: Moaning Crag
sv_se: Stönande Brantaklippan

# ,FD905EC14D8B8AC5E3D8D28AB7280C39
source: Experience this human!
sv_se: Upplev det här människa!

# ,FD996BF544296A6A4A54CE82ABF12183
source: I am a growing Alraune, perhaps you have fluids to spare?
sv_se: Jag är en växande Alraune, kanske har du vätskor tillövers?

# ,FDB79BD24E2E79AD2A532E8378563FD0
source: Not to eat me, it did other things to my little body... it felt amazing actually.
sv_se: Den åt mig inte, den gjorde andra saker med min kropp... som kändes underbara faktiskt.

# ,FDBDE7714A97FE255B38A0BACEC479DB
source: Tiny Size
sv_se: Mycket liten Storlek

# ,FE11832245764B482A5550B347EB143E
source: However, some might be more playful about it and surprise you!
sv_se: Nåväl, vissa kan vara mer lekfulla och överraska dig!

# ,FE908E8B4214DDCF1709D284DCA9D0E1
source: *Purr*
sv_se: *Brrr*

# ,FEB03B36414C543E3D3737B9AB198545
source: *Yawn* Might need a nap after we make love again.
sv_se: *Gäsp* Kanske behöver ta en tupplur efter vi har älskat igen.

# ,FEB3BE874AC81C2B63FD03953371A656
source: Who would... after years of loneliness... *sniff*
sv_se: Vem skulle... efter så många år av ensamhet.. *sniff*

# ,FEE6416B44C40270EC8167ADD51EA060
source: Ohhh human yes... my soft fleshy groin awaits you.
sv_se: Åhhh människa ja... mitt mjuka köttiga skrev väntar på dig.

# ,FEEAD6AA4B91EE463E366FBDCB397167
source: Even a drylander such as yourself can probably guess what purpose my two front tentacles serve.
sv_se: Även en torrlanding som dig kan gissa sig till syftet med mina två främre tentakler.

# ,FF0D5A0E4AD29A5B9CCF59942CB94FFA
source: Seeketh thou a higher quality breeding stock I sense.
sv_se: Söker ni en högre kvalitativt parningsutbud.

# ,FF56CAFF482C5F43FF4C419DCB359C8A
source: Mean human! Girthy little lumps have feelings too!
sv_se: Dumma människa! Rultiga små klumpar har också känslor!

# ,FF5A245B4A28E802C1A30CAC4B4DE4E5
source: Seraphim body fluids.
sv_se: Seraphim kroppsvätskor.

# ,FFA17F124A05F93244CA07860B63DEA2
source: Oh silly me, I never introduced myself.
sv_se: Åh dumma mig, jag introducerade inte mig själv.

# ,FFEB9256402DB5ADDFEED38770F40285
source: Busty: Inherited very large breasts.
sv_se: Bystig: Ärvde väldigt stora bröst.

# ASexyBreederCharacter,SpiritFormActivate
source: A Nephelym spirit has merged with {0}.
sv_se: En Nephelym ande har gått samman med dig {0}.

# ASexyBreederCharacter,SpiritFormDeactivate
source: The spirit has departed.
sv_se: Anden har lämnat dig.

# ASexyBreederCharacter,SpiritFormNotEnough
source: Not enough spirit.
sv_se: Inte tillräcklig andekraft.

# ASexyBreedingSystem,IncestMessage
source: This might not turn out well...
sv_se: Det här kommer antagligen inte sluta väl...

# ASexyBreedingSystem,ReleasedOffspring
source: Released offspring into the wild.
sv_se: Släppte lös avkomman i det vilda.

# ASexyCharacterSystem,BadSettingsMessage
source: Both female hominal and exotic variants are disabled, default will be used.
sv_se: Både kvinnlig homonoid och exotiska varianter har blivit deaktiverade, standardinställningen kommer att användas.

# ASexyCharacterSystem,SpiritForm
source: Spirit form has been saved.
sv_se: Andeformen har blivit sparad.

# ASexyDazeSystem,EndlessDaze
source: {0} has lost conciousness...
sv_se: {0} har förlorat medvetandet...

# ASexyDazeSystem,ReaperToll
source: The Reaper will have her toll...
sv_se: Liemannen kommer att ta hennes andel...

# ASexyDialogueSystem,NoFuta
source: Futa is disabled.
sv_se: Futa är avstängt.

# ASexyGameMode,SpiritForm
source: Spirit form has been unlocked.
sv_se: Andeformen har blivit upplåst.

# ASexyMerchantSystem,MoreFavor
source: Favor from the Goddess is required.
sv_se: Gudinnans Gunst krävs.

# ASexyMerchantSystem,MoreLust
source: Lust is required.
sv_se: Lust krävs.

# ASexyMonsterSystem,FernThanks
source: Fern gave {0} 150 shiny.
sv_se: Ormbunke gav {0} 150 glimmer.

# ASexyMonsterSystem,LearnedPosition
source: {0}'s consciousness has expanded.
sv_se: {0}'s medvetande har expanderat.

# ASexyMonsterSystem,NoBathForYou
source: Not enough orgasium.
sv_se: Inte tillräcklig med orgasmium.

# ASexyMonsterSystem,NoFutaScene
source: Futa scene skipped, sex postion learned.
sv_se: Futa scenen framspolad, sexställning lärd.

# ASexyOverworldInterface,Breaks
source: Virgin Breaks
sv_se: Jungfrurasten

# ASexyOverworldInterface,Cavern
source: Amorous Hallows
sv_se: Kärleksgrottorna

# ASexyOverworldInterface,ClimaxPeak
source: Climax Peak
sv_se: Klimax Höjden

# ASexyOverworldInterface,Cove
source: Cove of Rapture
sv_se: Lustens Kust

# ASexyOverworldInterface,Crag
source: Moaning Crag
sv_se: Stönande Brantaklippan

# ASexyOverworldInterface,Garden
source: Hivelands
sv_se: Bikupelandet

# ASexyOverworldInterface,Glade
source: Esoteric Glade
sv_se: Esoteriska Gläntan

# ASexyOverworldInterface,HedonTownship
source: Hedon Township
sv_se: Hedon Byn

# ASexyOverworldInterface,Homestead
source: Homestead
sv_se: Hemstädes

# ASexyOverworldInterface,Jungle
source: Sultry Plateau
sv_se: Kvava Platån

# ASexyOverworldInterface,Lustwood
source: Lustwood
sv_se: Lustskogen

# ASexyOverworldInterface,Pastures
source: Pleasure Pastures
sv_se: Njutningens Ängar

# ASexyRoamingSystem,BoringCum
source: She wanted more...
sv_se: Hon ville ha mer...

# ASexyRoamingSystem,BreederBoringCum
source: The wild one wanted more...
sv_se: Den vilda ville ha mer...

# ASexyRoamingSystem,BreederClimaxedFirst
source: {0} has climaxed first...
sv_se: {0} har nått utlösning först...

# ASexyRoamingSystem,BreederLikedCum
source: The wild one is pleased!
sv_se: Den vilda är nöjd!

# ASexyRoamingSystem,CatchSuccess
source: The wild one has been captured.
sv_se: Den vilda har blivit tillfångatagen.

# ASexyRoamingSystem,LikedCum
source: She loves how {0} tastes!
sv_se: Hon älskar hur {0} smakar!

# ASexyRoamingSystem,RBJStart
source: Spontaneous Blow Job!
sv_se: Spontan Avsugning!

# ASexyRoamingSystem,SurpriseSexStart
source: Surprise Sex!
sv_se: Överrasknings Sex!

# ASexyRoamingSystem,SurpriseSexSuccess
source: The wild one has climaxed first!
sv_se: Den vilda har nått utlösning först!

# ASexyTravelSystem,SameShrine
source: You are already here.
sv_se: Du är redan här.

# ASexyWorldSystem,TaskRefresh
source: New breeding requests have arrived.
sv_se: Nya avlnings förfrågningar har anlänt.

# ASOG,Activate
source: View Inscribed Names
sv_se: Se dom Inskrivna Namnen

# BarnActionDetails,Description
source: Description
sv_se: Förklaring

# BarnActionDetails,HarvestDesc
source: Select an action and then press Start.
sv_se: Välj en handling och tryck sen Start.

# BreederController,NewOffspring
source: Congratulations, {0} has summoned new offspring!
sv_se: Grattis, {0} har frambringat en avkomma!

# BreedingSession,AdvanceButtonTitle
source: Advance
sv_se: Avancera

# BreedingSession,BreedButtonTitle
source: Skip
sv_se: Hoppa över

# BreedingSession,BreedButtonTooltip
source: Skip the rest of the scene, offspring may still be produced.
sv_se: Hoppa över resten av scenen, avkomma kan fortfarande bli till.

# BreedingSession,IKBelly
source: Belly
sv_se: Mage

# BreedingSession,IKDick
source: Dick
sv_se: Kuk

# BreedingSession,IKGiver
source: Giver
sv_se: Givare

# BreedingSession,IKHips
source: Hips
sv_se: Höfter

# BreedingSession,IKLHand
source: Hand L
sv_se: Hand V

# BreedingSession,IKLLeg
source: Leg L
sv_se: Ben L

# BreedingSession,IKReceiver
source: Receiver
sv_se: Mottagare

# BreedingSession,IKRLeg
source: Leg R
sv_se: Ben R

# BreedingSession,IKSpine
source: Spine
sv_se: Ryggrad

# BreedingSession,IKTail
source: Tail
sv_se: Svans

# BreedingSession,SaveGiverTitle
source: Save Giver
sv_se: Spara Givare

# BreedingSession,SaveReceiverTitle
source: Save Receiver
sv_se: Spara Mottagare

# BreedingSession,SemenPool
source: Semen Pool
sv_se: Sperma Pool

# BreedingSession,SkipButtonTooltip
source: Proceed to the next phase of this scene.
sv_se: Fortsätt till nästa fas i denna scenen.

# BreedingSession,SpeedTitle
source: Speed
sv_se: Hastighet

# BreedingSetup,BreedButtonTooltip
source: Start a breeding scene with the currently selected mates and options.
sv_se: Starta en avlningscen med dom valda partnersen och inställningarna.

# BreedingSetup,GiverWindowTitle
source: Select Giver
sv_se: Välj Givare

# BreedingSetup,QuickButtonTitle
source: Quick
sv_se: Snabbis

# BreedingSetup,QuickButtonTooltip
source: Breed this pair without starting a scene.
sv_se: Avla detta paret utan att starta en scen.

# BreedingSetup,ReceiverWindowTitle
source: Select Receiver
sv_se: Välj Mottagare

# BreedingSystem,ImpossibleCombo
source: Impossible breeding combination.
sv_se: Omöjlig avlningskombination.

# BreedingSystem,NoFemaleGiver
source: Giver must be futa or male.
sv_se: Givaren måste vara en futa eller manlig.

# BreedingSystem,NoGiver
source: Giver must be selected.
sv_se: Givaren måste vara vald.

# BreedingSystem,NoMaleReceiver
source: Receiver must be female or futa.
sv_se: Mottagaren måste vara en kvinna eller futa.

# BreedingSystem,NoOffspring
source: No offspring this time...
sv_se: Ingen avkomma denna gången...

# BreedingSystem,NoReceiver
source: Receiver must be selected.
sv_se: Mottagaren måste vara vald.

# BreedingSystem,NoRoomOffspring
source: Not enough space for offspring, it was released into the wild.
sv_se: Saknar utrymme för avkomman, den släpps lös ut i det vilda.

# BreedingSystem,NoSexPosition
source: Sex position must be selected.
sv_se: Sexställningen måste vara vald.

# CharacterDetails,Allure
source: Allure
sv_se: Lockelse

# CharacterDetails,AllureTooltip
source: Allure is a measure of the pheromones given off by this one.
sv_se: Lockelse är ett mått på feromonerna som utsöndras av denna här.

# CharacterDetails,Attributes
source: Attributes
sv_se: Attribut

# CharacterDetails,Dexterity
source: Dexterity
sv_se: Uthållighet

# CharacterDetails,DexterityTooltip
source: Measures how quick and agile this one can be.
sv_se: Ett mått på hur rask och flexibel denna kan vara.

# CharacterDetails,Father
source: Father
sv_se: Fader

# CharacterDetails,FatherTooltip
source: The provider of the semen.
sv_se: Givaren av sperman.

# CharacterDetails,Fertility
source: Fertility
sv_se: Fertilitet

# CharacterDetails,FertiliyTooltip
source: How likely it would be for this one to produce offspring.
sv_se: Sannolikheten att denna här kan producera avkomma.

# CharacterDetails,Level
source: Level
sv_se: Nivå

# CharacterDetails,LevelTooltip
source: Level represents how much power this one has absorbed through sexual activity.
sv_se: Nivå representeras av hur mycket kraft denna här har absorberat genom sexuell aktivitet.

# CharacterDetails,Lifeforce
source: Spirit
sv_se: Ande

# CharacterDetails,LifeforceTooltip
source: Spirit energy. Used to transform into your spirit form.
sv_se: Andeenergi. Används för att transformera sig till sin andeform.

# CharacterDetails,Loyalty
source: Loyalty
sv_se: Lojalitet

# CharacterDetails,LoyaltyTooltip
source: How happy this one is to stay on your ranch.
sv_se: Hur glad denna här är att stanna på din ranch.

# CharacterDetails,LustTooltip
source: Represents how horny this one has become. When lust reaches zero, sexual activity and most actions cannot be performed.
sv_se: Representerar hur kåt denna här är. När lusten når noll, så kan dom flesta sexuella aktiviteter och handlingar inte utföras.

# CharacterDetails,Mother
source: Mother
sv_se: Moder

# CharacterDetails,MotherTooltip
source: The female who summoned this one into the world.
sv_se: Kvinnan som frambringade denna här i världen.

# CharacterDetails,Pregnancy
source: Pregnant
sv_se: Gravid

# CharacterDetails,PregnancyTooltip
source: Progress toward summoning offspring. Milk production is doubled during pregnancy.
sv_se: Framsteg mot att frambringa avkomma. Mjölkproduktion dubbleras under graviditeten.

# CharacterDetails,Procreators
source: Procreators
sv_se: Prokreatörer

# CharacterDetails,Race
source: Race
sv_se: Ras

# CharacterDetails,RaceTooltip
source: The race this one belongs to.
sv_se: Rasen denna tillhör.

# CharacterDetails,Sex
source: Sex
sv_se: Kön

# CharacterDetails,SexTooltip
source: What genetalia this one was born with.
sv_se: Vilka genitalier denna föddes med.

# CharacterDetails,Stats
source: Stats
sv_se: Statistik

# CharacterDetails,Strength
source: Strength
sv_se: Styrka

# CharacterDetails,StrengthTooltip
source: The physical strength of this one.
sv_se: Den fysiska styrkan hos denna här.

# CharacterDetails,Traits
source: Traits
sv_se: Drag

# CharacterDetails,Value
source: Value
sv_se: Värde

# CharacterDetails,ValueTooltip
source: The net worth of this one, a result of stats and the rarity of its variant.
sv_se: Nettoprodukten av denna här, ett resultat av statistiken och ovanligheten av dens variant.

# CharacterDetails,VariantTooltip
source: The morphology within this one's race.
sv_se: Morfologin inom denna härs ras.

# CharacterDetails,Willpower
source: Willpower
sv_se: Viljestyrka

# CharacterDetails,WillpowerTooltip
source: Willpower measures the ability of this one to control their lust.
sv_se: Viljestyrka är ett mått på denne härs förmåga att kontrollera sin lust.

# CharacterDetails,XPTooltip
source: Progress toward the next level.
sv_se: Framsteg mot nästa nivå.

# CharacterEditor,AdditionalMaterial
source: Additional Material
sv_se: Ytterligare Material

# CharacterEditor,AmbientEffects
source: Ambient Effects
sv_se: Ambienta Effekter

# CharacterEditor,BackButton
source: Back
sv_se: Rygg

# CharacterEditor,BackButtonTooltip
source: Return to the previous screen.
sv_se: Återvänd till tidigare skärm.

# CharacterEditor,BellyShape
source: Belly
sv_se: Mage

# CharacterEditor,BodyAttachments
source: Attachments
sv_se: Tillbeör

# CharacterEditor,BodyAttachmentsMaterial
source: Body Attachments
sv_se: Kroppstillbehör

# CharacterEditor,BodyMaterial
source: Body
sv_se: Kropp

# CharacterEditor,BodyPhysics
source: Bounce Physics
sv_se: Studsfysik

# CharacterEditor,BootsGroup
source: Footwear
sv_se: Skor

# CharacterEditor,BreastsShape
source: Breasts
sv_se: Bröst

# CharacterEditor,BreedingTags
source: Breeding Tags
sv_se: Avlnings taggar

# CharacterEditor,ButtShape
source: Butt
sv_se: Rumpa

# CharacterEditor,CancelButton
source: Cancel
sv_se: Avbryt

# CharacterEditor,ChangeSexTooltip
source: Change this character's sex. WARNING: This will overwrite the current appearance.
sv_se: Ändra denna karaktärens kön. VARNING: Detta kommer att skriva över det befintliga utseendet.

# CharacterEditor,ChooseAnimationTooltip
source: Change the current animation.
sv_se: Ändra den nuvarande animationen.

# CharacterEditor,ChooseTraitTooltip
source: Preview an appearance altering trait.
sv_se: Förhandsvisa den utseendeförändrande egenskapen.

# CharacterEditor,CopyTooltip
source: Copy to clipboard.
sv_se: Kopiera till urklipp.

# CharacterEditor,DetailsWindowTitle
source: Details
sv_se: Detaljer

# CharacterEditor,ExoticTooltip
source: Give this character its exotic trait if one exists. WARNING: This will overwrite the current appearance.
sv_se: Ge denna karaktären dess exotiska egenskap om en finns. VARNING: Detta kommer att skriva över det befintliga utseendet.

# CharacterEditor,EyebrowMaterial
source: Eyebrows
sv_se: Ögonbryn

# CharacterEditor,EyeMaterial
source: Eyes
sv_se: Ögon

# CharacterEditor,FaceMaterial
source: Face
sv_se: Ansikte

# CharacterEditor,FaceShape
source: Face
sv_se: Ansikte

# CharacterEditor,FullBodyShape
source: Full Body
sv_se: Full kropp

# CharacterEditor,FurMaterial
source: Fur
sv_se: Päls

# CharacterEditor,GalleryButton
source: Gallery
sv_se: Galleri

# CharacterEditor,GalleryButtonTooltip
source: Switch to the breeding scene gallery.
sv_se: Ändra till avlningsscen galleriet.

# CharacterEditor,GenitaliaMaterial
source: Genitals
sv_se: Genitalier

# CharacterEditor,GenitalsShape
source: Genitals
sv_se: Genitalier

# CharacterEditor,HairMaterial
source: Hair
sv_se: Hår

# CharacterEditor,HominalTooltip
source: Give this character its hominal trait if one exists. WARNING: This will overwrite the current appearance.
sv_se: Ge denna karaktären dess homonoida egenskaper om en finns. VARNING: Detta kommer att skriva över det befintliga utseendet.

# CharacterEditor,LeaveButton
source: Leave
sv_se: Lämna

# CharacterEditor,LeaveButtonTooltip
source: Stop editing your spirit form.
sv_se: Sluta editera din andeform.

# CharacterEditor,LoadUsrPresetTooltip
source: Load a saved preset. WARNING: This will overwrite the current appearance.
sv_se: Ladda en sparad förinställning. VARNING: Detta kommer att skriva över befintliga utseendet.

# CharacterEditor,LowerBodyShape
source: Lower Body
sv_se: Nedre Kroppen

# CharacterEditor,LowerClothing
source: Lower Clothing
sv_se: Nedre Klädesplaggen

# CharacterEditor,MaterialWindowTitle
source: Color
sv_se: Färg

# CharacterEditor,NailsMaterial
source: Nails
sv_se: Naglar

# CharacterEditor,NextButton
source: Next
sv_se: Nästa

# CharacterEditor,NextButtonTooltip
source: Continue to the next screen.
sv_se: Fortsätt till nästa skärm.

# CharacterEditor,NippleMaterial
source: Nipples
sv_se: Bröstvårtor

# CharacterEditor,PasteTooltip
source: Paste from clipboard. WARNING: This will overwrite the current appearance, and might look terrible on different variants.
sv_se: Klistra in från urklippet. VARNING: Detta kommer att skriva över det befintliga utseendet, och kan se hemskt ut på olika varianter.

# CharacterEditor,PresetNameTitle
source: Save Preset
sv_se: Spara förhandsvisningen

# CharacterEditor,RandomBodyTooltip
source: Generate a random body shape for this variant.
sv_se: Generera en slumpmässig kroppsform för denna varianten.

# CharacterEditor,RenameTooltip
source: Rename this character.
sv_se: Ändra namn på denna karaktären.

# CharacterEditor,SaveButton
source: Save
sv_se: Spara

# CharacterEditor,SavePresetTooltip
source: Save current appearance as a preset.
sv_se: Spara det nuvarande utseendet som en förhandsvisning.

# CharacterEditor,SaveSpiritTooltip
source: Save this as your spirit form.
sv_se: Spara det här som din andeform.

# CharacterEditor,ShapeWindowTitle
source: Shape
sv_se: Form

# CharacterEditor,SkinMaterial
source: Skin
sv_se: Skinn

# CharacterEditor,ToggleClothesTooltip
source: Toggle all clothing except underwear.
sv_se: Visa mellan alla kläder förutom underkläder.

# CharacterEditor,ToggleLinkedMode
source: Toggle linking of similar or mirrored values.
sv_se: Visa mellan länkade värden av samma typ eller speglade värden.

# CharacterEditor,ToggleUnderwearTooltip
source: Toggle only underwear.
sv_se: Visa endast underkläder.

# CharacterEditor,UnderwearGroup
source: Underwear
sv_se: Underkläder

# CharacterEditor,UpperBodyShape
source: Upper Body
sv_se: Övre Kroppen

# CharacterEditor,UpperClothing
source: Upper Clothing
sv_se: Övre Klädesplaggen

# CharacterEditor,VariantTooltip
source: Change this character's variant. WARNING: This will overwrite the current appearance.
sv_se: Ändra denna karaktärens variant. VARNING: Detta kommer att skriva över det befintliga utseendet.

# CharacterSystem,ErrorSavingPreset
source: Error while trying to save preset.
sv_se: Fel under sparning av förhandsvisningen.

# CharacterSystem,SavedPreset
source: Successfully saved preset.
sv_se: Sparade förhandsinställningen.

# ComponentModifier,DecrementTooltip
source: Previous component.
sv_se: Tidigare komponen.

# ComponentModifier,IncrementTooltip
source: Next component.
sv_se: Nästa komponent.

# ComponentModifier,None
source: None
sv_se: Inget

# ConfirmationBox,CancelButton
source: No
sv_se: Nej

# ConfirmationBox,ConfirmButton
source: Yes
sv_se: Ja

# ConfirmationBox,ExitConfirmTitle
source: Exit to Desktop?
sv_se: Avsluta till Skrivbordet?

# ConfirmationBox,FulfillConfirm
source: The selected Nephelym will be given away.
sv_se: Den valda Nephelym kommer att ges bortg.

# ConfirmationBox,FulfillConfirmTitle
source: Fulfill Task?
sv_se: Fullfölj Uppgiften?

# ConfirmationBox,NewGameConfirm
source: Begin a new adventure with a clean slate.
sv_se: Påbörja ett nytt äventyr på nytt.

# ConfirmationBox,NewGameConfirmTitle
source: Start a New Game?
sv_se: Starta ett Nytt Spel?

# ConfirmationBox,OverwriteGameConfirm
source: This will permanently overwrite the data in this slot.
sv_se: Detta kommer att permanent skriva över datan i denna sparningsfilen.

# ConfirmationBox,OverwriteGameConfirmTitle
source: Overwrite Saved Game?
sv_se: Skriva över det Sparade Spelet?

# ConfirmationBox,ReleaseConfirm
source: It will permanently leave your ranch and frolic once more.
sv_se: Den kommer att permanent att lämna din ranch och skutta omkring igen.

# ConfirmationBox,ReleaseConfirmTitle
source: Release this Nephelym?
sv_se: Släppa lös denna Nephelym?

# ConfirmationBox,ReturnMainConfirm
source: All progress since the last save will be lost.
sv_se: Alla framsteg sen den senaste sparningen kommer att gå förlorade.

# ConfirmationBox,ReturnMainConfirmTitle
source: Return to Main Menu?
sv_se: Återvänd till Huvudmenyn?

# ConfirmationBox,SleepConfirm
source: Sleep for the rest of the day and awake with new-found lust.
sv_se: Sov resten av dagen och vakna upp med återfunnen lust.

# ConfirmationBox,SleepConfirmTitle
source: Go to Sleep?
sv_se: Gå och Lägga sig?

# ConfirmationBox,WindowTitle
source: Confirm
sv_se: Bekräfta

# ConfirmTradeBox,BatheMonsterMessage
source: Bathing will remove the grungy trait.
sv_se: Bada kommer att ta bort den unkna draget.

# ConfirmTradeBox,BuyUpgradeMessage
source: This upgrade will permanently be added to your ranch.
sv_se: Denna uppgraderingen kommer att permanent bli en del av din ranch.

# ConfirmTradeBox,CancelButton
source: Cancel
sv_se: Avbryt

# ConfirmTradeBox,ConfirmButton
source: Confirm
sv_se: Bekräfta

# ConfirmTradeBox,FinalPrice
source: Final Price:
sv_se: Slutgiltiga Priset:

# DialogueMenu,LeaveButton
source: Goodbye
sv_se: Hej då

# DialogueMenu,SkipButton
source: Skip
sv_se: Hoppa över

# GameOverlay,ExitButton
source: Exit
sv_se: Avsluta

# GameOverlay,LoadButton
source: Load Game
sv_se: Ladda Spel

# GameOverlay,MainMenuButton
source: Main Menu
sv_se: Huvudmeny

# GameOverlay,OptionsButton
source: Settings
sv_se: Inställningar

# GameOverlay,SaveButton
source: Save Game
sv_se: Spara Spel

# HarvestGrid,NotInterested
source: This merchant does not deal in petty fluids.
sv_se: Denna köpmannen hanterar inte bagatellartade vätskor.

# HarvestWidget,BuyMilkTooltip
source: Buy milk.
sv_se: Köp mjölk.

# HarvestWidget,BuySemenTooltip
source: Buy semen.
sv_se: Köp sperma.

# HarvestWidget,Milk
source: Milk
sv_se: Mjölk

# HarvestWidget,PriceML
source: Unit Price:
sv_se: Enhetspris:

# HarvestWidget,SellMilkTooltip
source: Sell milk.
sv_se: Sälj mjölk.

# HarvestWidget,SellSemenTooltip
source: Sell semen.
sv_se: Sälj sperma.
