Repository: vlffk/botn-translations
Catalog: swedish.po
Languages: sv_se

# ,544F5F944F9E5D60454A39A741792497
source: Fern hope this pleases mastah greatly...
sv_se: Ormbunke hoppas detta glädjer mäster mycket...

# ,5477799C4F9B5398BECB918C51B6CC44
source: Forgive me if I was com'n on too strong! I hope I didn't offend ye...
sv_se: Förlåt mig om jag blev för framfusig! Jag hoppas du inte blev förnärmad...

# ,5487409C445EEB5B2C699C8A5253DD30
source: Perhaps you would like a taste of my sparkly elf pussy?
sv_se: Kanske skulle du vilja smaka min glittriga alv fitta?

# ,54A656CF43AE3DD98B149D8CB0E836B1
source: It's frustrating, I can't even remember how I got here, nor can any of the others I've spoken to. We share common dreams about humans... that's it.
sv_se: Det är frustrerande, jag kan inte minnas hur jag kom hit, ej heller kan någon av dom andra jag talat med. Vi delar gemensamma drömmar om människor... det är allt.

# ,554D996445578E57126935A57AEBB8F3
source: Oh Master... you are too good to me.
sv_se: Åh Mäster... du är alldeles för omtänksam.

# ,554F10F14C2C753407F470A787D584FB
source: I want your body on mine... inside mine... ahhh.
sv_se: Jag vill ha din kropp på min... i mig... åhhh.

# ,55894A674E5C647D1DC14EB1951CE50D
source: Sadistic: Reduces the loyalty of breeding partners, but gains twice as much XP.
sv_se: Sadistisk: Minskar lojaliteten hos parningspartnern, men får dubbelt så mycket XP själv.

# ,55BACC2142DFD6EE2C302A860E4A23FF
source: You will feel so good as I milk your cock for all of its delicious semen...
sv_se: Du kommer att må så bra när jag mjölkar din kuk på all dess säd...

# ,55DE769C4C259F81CB55299E36998DA3
source: Remove your clothes, and let me wash you.
sv_se: Tag av dig dina kläder, låt mig tvätta dig.

# ,560A29014AB558719DDBF6ABAA67FA3F
source: *Yawn*
sv_se: *Gäsp*

# ,560FCF68432946FE1C6D7BA2F8088AB6
source: Virgin Breaks
sv_se: Jungfrurasten

# ,5624D94B49EF02787D13EDAFB71F472A
source: Ohhh... would you please this old warden? It is a lonely life...
sv_se: Åhhh… skulle du snälla ge njutning åt denna gamla väktaren? Det är ett ensamt liv...

# ,5629D6AE4A1B8ABE39599596DC46FC1C
source: She took pity on their creations and made love with them, an event that would come to be known as the Great Conception.
sv_se: Hon kände medlidande för deras skapelser och älskade med dom, en händelse som senare skulle bli känd som den Stora Befruktningen.

# ,566D4E2B458FC3277E49CB91D5CAB649
source: Then, the dark reaper of the daze will bring back to that body your awareness.
sv_se: Då, kommer den mörka skördaren av dimman att återförena din kropp med ditt medvetande.

# ,567F4EF7487947546DDFE3B0195DFDEB
source: Sweet delicious human pussy, ohhh...
sv_se: Söt utsökt mänsklig fitta, åhhh...

# ,569794004A0E468573BC3689623AE387
source: Why the Goddess felt the need to create such worthless lifeforms puzzles me.
sv_se: Varför Gudinnan kände ett behov av att skapa sådanna värdelösa livsformer är bortom mig.

# ,57759F684D98A4E1D01E469878BF79D9
source: *Pleasurable Moaning*
sv_se: *Njutningsfulla Stön*

# ,57C253374563B35B8FD5A2A79361E4CA
source: Once they built the new temple above, people stopped coming here to play with me.
sv_se: När väl det nya templet var färdigbyggt ovanför, så slutade folk att komma ner hit för att leka med mig.

# ,5881DC0E4C70AE1F56EE70A7C1A4A78A
source: Yer ask'n the wrong lass though, I'm just a simple milkmaid.
sv_se: Du frågar fel kvinns, jag är endast en simpel mjölkerska.

# ,58D1FC2449F60C6958E9A78371E3450A
source: I'm going to eat all of it and make lots of new slime...
sv_se: Jag kommer äta upp allt och skapa mycket nytt slime med det...

# ,58E0621949B1FDAFBD7C18B246C16918
source: It's ok... I really want your milk.
sv_se: Det är okej... Jag vill verkligen ha din mjölk.

# ,591A0FAA474F00F7E8E2F28C1E009891
source: Well you see human, futas don't need them.
sv_se: Det är som så människa, futas behöver inte dom.

# ,59A830904A9DC04A6B7B1CB5E274E11A
source: I will be leaving now...
sv_se: Jag beger mg nu...

# ,59AE8221430C7DB9A85B7BB2B4663795
source: @BREEDER_NAME@, I am yours, through the Goddess.
sv_se: @BREEDER_NAME@, Jag är din, genom Gudinnan.

# ,59BDE65E43216BA7D5472BBCEE4B2E25
source: Now that you have have formed a covenant with the Goddess, you may return to me to recharge your spirit form.
sv_se: Nu när du har ingått en pakt med Gudinnan, så kan du återvända hit för att återhämta din andeform.

# ,59C80FA04F36092A693B1DB800804177
source: What's the deal with Emissary?
sv_se: Vad är sändebudets problem?

# ,59EF8E454FA9D93BA790BF92B0EE3873
source: Ahh... my Lamia tongue will make you feel so good...
sv_se: Ahh… min Lamianska tunga kommer att få dig att må så bra.

# ,5A3E7C5348B9CE872B1AC68AF9AEF76B
source: Slender: This one has less body fat.
sv_se: Slank: Denna här har mindre kroppsfett.

# ,5A45FE0E4DF250F62CA7DBA9E82E9782
source: *Slurp* *Lick*
sv_se: *Sug* *Slick*

# ,5A9731DD46A8ADC8650FC7A682C0D08C
source: You're going to have lots of cute kittens with how much love butter I gave you!!!
sv_se: Du kommer att få många gulliga kattungar med all den smöriga kärleken jag gav dig!!!

# ,5AA0883E43DAD4AAE0EF269EA3233B0A
source: Teach me a new sex position!
sv_se: Lär mig en ny sexställning!

# ,5AA8E62541EFA61D3ED30CAD3E1D0946
source: Demons crawled out of the darkness, and immediately started having sex with the Seraphim.
sv_se: Demoner kravlade ur mörkret, och direkt idkade samlag med Seraphimenerna.

# ,5ACEB47B4DC474437836D1BE5DF53CC7
source: Fern, your blossom is talking!
sv_se: Ormbunke, din blomma snackar!

# ,5AEA5C7F4EB5E13F37FC0C9552530212
source: I want to feel warm human cum course through me!
sv_se: Jag vill känna varm mänsklig säd flöda igenom mig!

# ,5B50ECD6460E78702D62488307BE2A0A
source: Why don't futas have balls?
sv_se: Varför har inte futas pungkulor?

# ,5B8BBC574B6A3FC58C5769B04B8923FE
source: What is with the locked dungeon?
sv_se: Vad är grejen med den stängda grottan.?

# ,5BCD2C4F491787616684ECAD40FE34C6
source: Hello?
sv_se: Hallå?

# ,5C17953A4E43CD3EE715BC8BE3D80889
source: Also, keep your eyes peeled for Blessed @MONSTER_RACE@. We can be found in all corners of the land and we would love to... make your aquaintance.
sv_se: Förresten, håll dina ögon vaksamma efter Välsignade @MONSTER_RACE@. Vi finns i alla skrymsler och vrår i detta land och vi skulle älska att... göra din bekantskap.

# ,5C2066884278BFCE28A098B5E6AE70AE
source: What can you do?
sv_se: Vad kan du göra?

# ,5C55705949989D3944ACDD8DE6CAEB1E
source: Human milky taste so good... ahhhh!
sv_se: Mänsklig mjölk smakar så gott... ahhhh!

# ,5C9673D0476DF1FF65CB63B5F142C7FE
source: @MONSTER_RACE@ origins are ancient and unknown, but we desire one thing above all else...
sv_se: @MONSTER_RACE@ ursprung är ålderdomlig och höjd i dunkel, men vi längtar efter en sak över allt annat...

# ,5C98DE6F491C2551F3E059B7839548B4
source: You couldn't fit in the dungeon?!
sv_se: Du kunde inte få plats i grottan?!

# ,5D1189D248873A7E95BA20AA8EADCF1C
source: When the Goddess saw that Her creations indulged heavily in the pleasures of breeding that they neglected life, She devised a solution.
sv_se: När Gudinnan såg Hennes skapelser idka parning så fullständigt att dom förkastade livet, så kom Hon på en lösning.

# ,5D244F6542342816F374B582D37B9B98
source: Swearing to return again one day, the Goddess departed and faded from sight.
sv_se: Gudinnan svor att återkomma, och plötsligt försvann från syn.

# ,5E27E8A74A30D389BBB939B5142249BB
source: I greatly desire to experience your fat cock.
sv_se: Jag önskar gärna att få uppleva din feta kuk.

# ,5E335B804845931D253C9186CD06C403
source: To breed!
sv_se: Avlning!

# ,5E3B309B4D79B4A31F6B1786E8B3AB2D
source: I want to feel warm human cum course through me!
sv_se: Jag vill känna varm mänsklig säd flöda igenom mig!

# ,5E79231E46C65B7ABB930CBB9EE87267
source: You released soooo much cum in here, I love it.
sv_se: Du kom såååå mycket, Jag älskar det.

# ,5F41B5A04451E1F4E959DA86D6846CB4
source: Unlike human females, @MONSTER_RACE@ females' breasts are always producing milk... and lots of it.
sv_se: I motsats till mänskliga kvinnors bröst, så producerar @MONSTER_RACE@ kvinnors bröst alltid mjölk... och väldigt mycket av det.

# ,5F71A084478332FD553228BF6DB08550
source: Huge Size
sv_se: Massiv Storlek

# ,5F895A6648E5FFD934EC86AD63AB82BC
source: We can learn the origins of the universe.
sv_se: Vi kan lära oss om universumets ursprung.

# ,5F9984824BEBBCD016F7B7BF5D1C25E3
source: *Lick* *Lick*
sv_se: *Slick* *Slick*

# ,60410B284D389F42A420F0BAD4C32CD1
source: Ah, well I could grant you access, but... there is something I want in return.
sv_se: Ah, mja jag skulle kunna ge dig åtkomst, men... det finns något jag skulle vilja ha i gengäld.

# ,604FA2154312C173E208F3949C0C0A75
source: Judging by the mess on the temple floor, quite good.
sv_se: Dömmande av röran på tempelgolvet, ganska bra.

# ,609D904E4D1F23007D88028804202202
source: I have caught the variant you requested.
sv_se: Jag har fångat varianten du efterfrågade.

# ,60F7E0894814D89ADDD7CDBD0B8BDFA5
source: Bring those soft breasts to me... I want to feel them.
sv_se: Kom hit med dom mjuka brösten till mig... Jag vill känna på dom.

# ,610937E54B5168894FBCF992E5728C73
source: The human of the drylands returns.
sv_se: Människan från dom torras land återkommer.

# ,611DA9BB4817A59AE6891B9EEF129C59
source: Some adore you so greatly, they are willing to bind themselves to your physical body, allowing you to take on their form.
sv_se: Vissa hyser sån stor kärlek till dig, att dom är villiga att binda sig till din fysiska kropp, som möjliggör dig att anta deras form.

# ,61341EBA4A04883698FF08BF81A229FB
source: What is the Great Conception?
sv_se: Vad är den Stora Befruktningen?

# ,61A8146D43CCAA9D468CCC9D2CB22F42
source: If I recall... they rigged up some switch 'an pulley system.
sv_se: Om jag minns rätt... så satte dom upp något slags block och talja system... antagligen någon spak inblandad också.

# ,61DD0F8342D2EFAE9232248215EADFB4
source: This allows you to catch and store all variants of Nekos.
sv_se: Detta möjliggör dig att fånga och husera alla varianter av Nekos.

# ,61DEC1574FD90C69A68E04B4E3BD4DDB
source: Tell me about @MONSTER_RACE@ reproduction.
sv_se: Berätta för mig om @MONSTER_RACE@ reproduktionen.

# ,620C1C684C2E93329AEAD78099B4E620
source: Both enter another dimension where gestation begins, and what is years for the @MONSTER_RACE@ offspring is but seconds for us.
sv_se: Båda äntrar en annan dimension där mognaden påbörjas, det som tar år för @MONSTER_RACE@ avkomman är blott sekunder för oss.

# ,6266DCAA4BE349E65FF6D89994B5E9C6
source: Why did you call me master?
sv_se: Varför kallade du mig för mästare?

# ,627219374671317BBA6148B048EA7B8F
source: Such creations roamed in weak forms purely by instinct, what you call animals.
sv_se: Sådanna svaga skapelser drog runt drivna endast av instinkt, vad du kallar djur.

# ,62B5CF3C40893752840CAEBF4C8159C3
source: It did not deserve the pleasures you granted it, and I would advise never speaking with it again.
sv_se: Det förtjänade inte njutningen du gav den, och jag ålägger dig att aldrig tala med den igen.

# ,62DABAA04453893D6FCD5390D28CB19A
source: Soon, I will fully bloom and not be able to move. We can have a lot of fun with my flower body!
sv_se: Snart, kommer jag att gå i full blom och kommer då inte kunna röra mig. Vi kan ha så mycket skoj med min blomkropp!

# ,62FF5D604699246B05ECEDA19F98F1BA
source: You have no idea how much restraint I am putting forth at this moment...
sv_se: Du har ingen aning om hur mycket återhållsamhet jag frambringar just nu...

# ,630D79B54CCF1CADC252DB970D8C7327
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
sv_se: Det kommer lära dig en läxa om att inte förarga denna tuttpo--Jag menar mäktiga kentaurstridsmön, igen!

# ,63185F8D44DB00B8514792BA4971889F
source: She will probably know more, she sleeps... I mean gets... around.
sv_se: Hon bör antagligen veta mer, hon ligger... jag menar... reser runt.

# ,6340E0A045F87C6E35C3348C97609B67
source: I want to make love with you, I will not lie.
sv_se: Jag vill älska med dig, jag ljuger ej.

# ,63A5E9734DC0420DD97A739128DEEF85
source: *Lick* *Slurp*
sv_se: *Slick* *Sug*

# ,63ACAC1E4A5D5DFE164A168EAFEE76BC
source: Aye, 'tis been countless years since anyone's been down there!
sv_se: Ja, de har varit många år sen någon var där sist!

# ,63B6296840BB64E725E7219F715EEAB1
source: Something mythical... something forbidden... something... human!
sv_se: Någonting mystiskt... någonting förbjudet... någonting... mänskligt!

# ,642A06E64C62D0AA35E17FB7181BDBD8
source: By inhaling it all day it grants me visions into worlds beyond.
sv_se: Genom att andas in det hela dagen så ger det mig syner in i andra världar bortom våran.

# ,644065F84B0F2E772BE21695810A2F0F
source: Bovaur body fluids.
sv_se: Bovaurkroppsvätskor.

# ,646A76464079BB23F12A50A6B8512B75
source: We just love you too much, and sometimes our desires spiral out of control!
sv_se: Vi älskar dig alldeles för mycket, och ibland löper våra lustar amok!

# ,646F99EA498DD1E54CCB8AB5413F39DB
source: Different ways of seducing your mates, but all with the same goal.
sv_se: Andra sätt att förföra dina partners, men alla med samma mål.

# ,6472B92C4C77BC77E4D51599F203425B
source: Girthy lump? More like... delicious fuck lump!
sv_se: Tjock klump? Snarare... saftig knulldeg!

# ,6496BB7A43CF18E495C6FABAEFB6B0C9
source: Your body would make a great sex toy.
sv_se: Din kropp skulle kunna bli en bra sexleksak.

# ,64DDB04B426866024F9EFC98D34E99E5
source: Why did you call me master?
sv_se: Varför kallade du mig för mästare?

# ,64E952FE4B46D2DBE99FAD9370462318
source: Do you always stand on that barrel?
sv_se: Står du alltid på den tunnan?

# ,650E3F124AAD112733D65B9F0D095FA8
source: When I came back covered in cum from every creature in @WORLD_NAME@, she laughed for hours.
sv_se: När jag kom tillbaks täckt i kärlekssaft från varje varelse i @WORLD_NAME@, så skrattade hon i timtals.

# ,653BCE96424AE552DCA4D7853B50BC39
source: Actually, fat ass reminds me of something!
sv_se: På tal om det, fet rumpa påminner mig om någonting annat!

# ,659F65A5454F216DBCA2DE943F3D816D
source: Oh Master... you are too good to me.
sv_se: Åh Mäster... du är alldeles för omtänksam.

# ,65F2B1384977D80660A4E4A91389BC9D
source: Grungy
sv_se: Unken

# ,664C0BE948989DEEE1185793CB1EEE77
source: My teachings are not for those who desire to keep their virginity.
sv_se: Mina lärdomar är inte för dom som vill behålla sin oskuld.

# ,6658580C407404A28C6BD1875A2920D2
source: What a lovely talking fern...
sv_se: Vilken gemytlig pratande ormbunke...

# ,668D13F146AB0A33AF196F814E2CAA98
source: Bathe.
sv_se: Bada.

# ,66E8E5AB4E2D126AFBE3A7858C3E70EF
source: Can you think of a better name? Just look at the damn things.
sv_se: Kan du komma på någonting bättre? Jag menar, titta bara på dom.

# ,66F6289345C29C0CE3AFC2A1AB411CEE
source: Ohhh yes... meow... ahhh...
sv_se: Åhhh ja... mjeow… ahhh...

# ,66FF732B48A05F6D56007DA56AA83546
source: Hehehe... she is going to love what I brought her.
sv_se: Hehehe… hon kommer att älska det jag tog med mig till henne.

# ,6704B8A54849F885661105A85287867D
source: First, I have to be naked.
sv_se: Först, måste jag vara naken.

# ,6779B6F54EA9811CDA01BB899D8E10A4
source: I'm Amber-Mae, yer Bovaur dairy lass!
sv_se: Jag är Amber-Mae, din Bovaur mjölk tös!

# ,679174774B8AE81A6C98AE933C6D1BF3
source: Let me just say, "experience" what you drylanders have to offer.
sv_se: Låt mig säga som så, "uppleva" vad ni torrländare har att erbjuda.

# ,679B9CA8446900121B93359B9CD3CC08
source: What a shame... such beautiful sounds we could make.
sv_se: Så synd... så vackra toner vi skulle kunna komponera.

# ,67EB3E22466BD62D9BC182899350E3AF
source: *Purr*
sv_se: *Brrr*

# ,6850165B47861B4D0E47B1AFBC409B6A
source: It's a nutritious aphrodisiac, a very powerful one so be careful!
sv_se: Det är en näringsrik afrodisiak, en väldigt kraftig sådan så var försiktig!

# ,688E1D934E2D63E60F30488E807E8643
source: While we never want to do harm, our desires must be satisfied at any expense.
sv_se: Vi vill aldrig åsamka skada men, våra lustar måste bli uppfyllda till varje pris.

# ,68CDC1534D4397A3A7211A8ED7C2F578
source: Ohhh yes... meow... ahhh...
sv_se: Åhhh ja... mjeow… ahhh...

# ,6928C04F4EBC681B1BF676BB56435E32
source: Charmer
sv_se: Charmör

# ,695409264F52725B30031E8F0FB4052C
source: What can you do?
sv_se: Vad kan du göra?

# ,697AC02A4A47BBBD70150ABE216F79E9
source: Contemplate for moment while I apply some lube.
sv_se: Lid medans jag hämtar lite glid.

# ,6993DD7B4964C190B75F98AABA008FAA
source: Well butter my butt and slap me with a biscuit. A human!
sv_se: Dra mig baklänges och smörj in min häck. En människa!

# ,69F9118A434154DE440203AEBAD52F22
source: If that means keeping our mates wrapped for hours while we milk every last drop of seed from them, so be it.
sv_se: Om det innebär att vi har våra partners omslingrade i timtals medans vi mjölkar varje droppe ur dom, så må det vara.

# ,6A26D99744982C7F05898A800D9AB807
source: Nephelym Barn
sv_se: Nephelym ladugård

# ,6A4F7C15487175679D62FFA469639D1A
source: Butter stick? Are you serious?
sv_se: Smörpinne? Skojjar du eller?

# ,6AAA8DC54239107FC4E476B1F67AD574
source: Ohhh... big human dick feels amazing!
sv_se: Åhhh… stor mänsklig kuk känns underbart!

# ,6AD76D124EA5FF55B998D39AD1070F08
source: Oh my! Ohhhh!
sv_se: Gudars skymning! Åhhhh!

# ,6B00C5C74D9E87523316E2827BCF76F6
source: *Suck* *Suck*
sv_se: *Sug* *Sug*

# ,6B7696AA4F7FC59BCCFABC996AED1F8B
source: I envy my lesser siblings in a way, they are not required to embark on a 30 year pilgrimage like me.
sv_se: Jag är avundsjuk på mina mindre syskon till viss del, dom måste inte bege sig på en 30 årig pilgrimsfärd likt mig.

# ,6BC585A94AB919791876E989ABC6AFC2
source: Didn't get very far though, me jugs 'an buxom hips said no!
sv_se: Kom inte så långt dock, mina tuttar och tjocka lår sa nej!

# ,6C9735694D5FA2594461AF9E28110F5C
source: Gently of course. To date there has never been an instance where a @MONSTER_RACE@ has intentionally harmed a human.
sv_se: Varsamt självklart, till dags dato har där inte varit en enda instans där en @MONSTER_RACE@ har med uppsåt skadat en människa.

# ,6CE8D4CC4972C62CFCB7FE9919BBA235
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
sv_se: Det kommer lära dig en läxa om att inte förarga denna tuttpo--Jag menar mäktiga kentaurstridsmön, igen!

# ,6CEBE4ED41B379988D725290EDC4FE95
source: This little body experienced a lot of pleasure...
sv_se: Denna lilla kroppen upplevde mycket njutning.

# ,6D0C594D4C4F236FB6A4E28627184737
source: Foxen and Vulwargs like the shade and trees of the Lustwood.
sv_se: Foxen och Vulwargs tycker om skuggan och träden i Lustskogen.

# ,6D1431474F1C713E9D755F93772C653C
source: Juicy: Produces 50% extra body fluid when harvested.
sv_se: Saftig: Producerar 50% mer kroppsvätskor vid skördning.

# ,6D1721A840C5FB9C772FA0B710043ADC
source: Waterfall!
sv_se: Vattenfall!

# ,6D4E481742B09428791263B3A820281E
source: Oh my... I'm so embarrassed, 'mai urges got the best o' me!
sv_se: Åh jisses... Jag skäms så, mina begär tog över!

# ,6D839EC343F5CB6DF39F048E74C3A3F6
source: Lap Dance
sv_se: Knä Dans

# ,6DBA71B949F9F1ABB3D362AB777D197E
source: It's been sometime since I have released, so this is going to get messy.
sv_se: Det har varit ett tag sen jag kom sist, så det kommer bli kladdigt.

# ,6DCC52994B8322D169A47299585B1FFA
source: Because this happens from the Void, there are a few limitations. However, it is a noble gesture.
sv_se: Då detta sker ifrån Tomrummet, så finns det få begränsningar. Men, det är en nobel gärning.

# ,6DD6D2E84735C26D7103ADA9DEA53E81
source: If you do not leave this place, you will mount me with that modest sized cock until I'm satisfied!
sv_se: Om du inte lämnar denna platsen, så ska du betäcka mig med den där blygsamma kuken tills jag är nöjd!

# ,6DFC948B4585FAC19AED8692ED4B45F2
source: This is getting weird...
sv_se: Detta börjar bli konstigt...

# ,6E00A63F478F64D2903412BF02831B47
source: Something mythical... something forbidden... something... human!
sv_se: Någonting mystiskt... någonting förbjudet... någonting... mänskligt!

# ,6E3ED9254DE919CFE39F24ACDABD6292
source: You have no idea how much restraint I am putting forth at this moment...
sv_se: Du har ingen aning om hur mycket återhållsamhet jag frambringar just nu...

# ,6E5A40D849715A40BDC9ECBCE9E3F1C1
source: Blessed @MONSTER_RACE@ like me have human-level intelligence. Sometimes even greater!
sv_se: Välsignade @MONSTER_RACE@ likt mig har mänsklig intelligens. Ibland även mer!

# ,6E673F5644EA7EA6CE684F9AD751AAA9
source: Oh... ah... it feels so good. I am going to cum.
sv_se: Åh... ah... det känns så skönt. Jag kommer.

# ,6E7585B44800A93D4B9E9AB43E129A72
source: Hehehehe... you practically can already--I barely wear anything!
sv_se: Hehehehe… du kan praktiskt taget redan--Jag har knappt någonting på mig!

# ,6E9F24A04A1B818667C201B33366EB1B
source: You will no doubt encounter blessed ones in this world who simply want their desires fulfilled.
sv_se: Du kommer utan tvekan att möta välsignade i denna världen som vill inget annat än att få sina lustar uppfyllda.

# ,6EA72B844C05F4F77473C38011839AB4
source: Oh wait... I uh...
sv_se: Åh vänta...Jag öh...

# ,6ED67799423B871587B12E8DEC3D1BE1
source: Oh! A cute li'l human! Nary in all me puff did I expect te see such a thing!
sv_se: Åh! En söt liten människa! Aldres i min tid förväntade jag mej att se en sån sak!

# ,6F1214E04CFF55C4F15CF6B9593AE091
source: Ahhh... yes. My desires are surging, won't you indulge in my body? I will try to be gentle.
sv_se: Ahhh… ja. Min lust flödar, vill du inte ta del av min kropp? Jag kommer försöka va öm.

# ,6F1DCF64442949FA9CD221911F8540AD
source: You have just become @WORLD_NAME@'s newest resident!
sv_se: Du har precis blivit @WORLD_NAME@'s nyaste invånare!

# ,6F314EC947FA4FB92B59FFB3E0E4AC10
source: Talk to that super cute snake lady with the funny hat.
sv_se: Snacka med den där super söta ormdamen med den roliga hatten.

# ,6F4E36894BE6D32AB2BF92B2FB1F5697
source: But first, a donation to the Goddess most high. Praise be Her name.
sv_se: Men först, en donation till Gudinnan utan like. Välsignad vare Hennes namn.

# ,6F5E6DAB49A4FDFA3CF6ADB4F98239E5
source: Ahhhh! Suck 'em hard, 'mai milk is all for you!
sv_se: Åhhhh! Sug dom hårt, all min mjölk är din!

# ,6FB79F1B4245887D7C56A197959DA2A1
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
sv_se: Se min vackra blomma, den slog ut! Åh jisses vad det kändes märkligt...

# ,6FED048C4BF38E565F2ADC90DC3F4390
source: Kindhearted
sv_se: Godhjärtad

# ,6FF789054D56C91D6CC53C8148D8EFCD
source: What's with the dungeon by the temple?
sv_se: Vad är grejen med grottan under templet?

# ,705BCA1D4ACA54FF178C9DA094C9DBA1
source: I grew in your soil, and soon it will be my permanent home!
sv_se: Jag växte i din mark, och snart kommer det att förbli mitt hem!

# ,7063E832426D1615683CF5A75DC53A4E
source: Yes, please me with your cock and the spirits shall grant you favor.
sv_se: Ja, tillfredsställ mig med din kuk och andarna kommer att belöna dig.

# ,708DC59B48E375114559229ED41F492F
source: We convert semen that would go to waste into new life, you can even eat my slime!
sv_se: Vi omvandlar sperma som skulle gå till spillo till nytt liv, du kan även äta mitt slime!

# ,70A96E9D4322ED35C13DF78AF12A5931
source: It allows me to commune with the spirits.
sv_se: Det möjliggör mig till att kommunicera med andarna.

# ,70B4299E404BAC657357D7AD12E3DF68
source: I want that delicious futa dick inside me... ohhh, right now!
sv_se: Jag vill ha den utsökta futa kuken i mig... åhhh, precis nu!
