Repository: vlffk/botn-translations
Catalog: swedish.po
Languages: sv_se

# ,0009BEE346934010A7F79C8CF23B20D5
source: This is my final form, and it feels so amazing. I smell beautiful too!
sv_se: Detta är min slutgiltiga form, och det känns underbart. Jag luktar dessutom fantastiskt!

# ,00164C5345E544D784CC289035CEF701
source: About that orb...
sv_se: Gällande orben...

# ,002DAFE7433D240D0A5822A932016D65
source: Bovaur Shed
sv_se: Bovaur Skjul

# ,002F7FED4D68AF160CEAFFB092D0F2E2
source: Bring that hard cock over here... I want to feel it inside me.
sv_se: Kom hit med din hårda kuk... Jag vill känna den i mig.

# ,0061A5124B098F61DE991D81AB884112
source: This little leather tool belt can barely contain my butter stick!
sv_se: Detta lilla läderbälte kan knappt hålla igen min smörpinne!

# ,014BFFCA4F173DACEC2A00A8398888F4
source: Aye, yer not leaving 'til you suck every last drop!
sv_se: Aj, du drar inte förrn's du har slugit varenda droppe!

# ,017B23B341D5CE5BB9CC0293262CBD91
source: This allows you to catch and store all variants of Harpies.
sv_se: Detta möjliggör dig att fånga och husera alla varianter av Harpyor.

# ,017CCB4443E3658AEA961E9EDC5B53BF
source: And I'm one of them! A blessed female Painted Elf to be exact!
sv_se: Och jag är en av dom! En välsignad målad alv för att va exakt!

# ,0180484249AE71470005A78484607A18
source: Ah I suppose you are like most @MONSTER_RACE@ then.
sv_se: Ah jag antar att du är som dom flesta @MONSTER_RACE@ alltså.

# ,01DB8D8A43F7EC40F07FB3A355D39722
source: Cove of Rapture
sv_se: Lustens Kust

# ,01DE9F6A42AB1019681AE1B74E68632C
source: Well now, this is a rare sight.
sv_se: Amen, detta är en sällsynt syn.

# ,022313C047D185193F98C48BE5852E62
source: It's not often one so small has the courage to dick a kraken. I hope my fleshy body pleased you.
sv_se: Det är inte ofta en så liten sak har modet att knulla en kraken. Jag hoppas min saftiga kropp var till ditt behag.

# ,028C9ACB45CFD05DB106DBA06B056886
source: Manage your Starfallen
sv_se: Hantera dina Stjärnfallna

# ,02A5F6F34ADE67C0A32ECE8E542DCC88
source: Gently of course, to date there has never been an instance where a @MONSTER_RACE@ has intentionally harmed a human.
sv_se: Varsamt självklart, till dags dato har där inte varit en enda instans där en @MONSTER_RACE@ har med uppsåt skadat en människa.

# ,02FDE6D44BCEE7E9CD0113AACDF9C4E2
source: This is getting weird...
sv_se: Detta börjar bli konstigt...

# ,035C033E4F7C9048462B63880FD96732
source: Titan body fluids.
sv_se: Titankroppsvätskor.

# ,035F52234F8DA96ED37A5AAC5DD88039
source: Ahh, plant your delicious seed in my little body! Give me... ohhh... all of it!
sv_se: Ahh, plantera din utsökta säd i min lilla kropp! Ge mig... ohhh… allt!

# ,03BD054E4D9907C2DF497EA4DCC0D8C3
source: My name is Falene, the leading @MONSTER_RACE@ specialist in all of @WORLD_NAME@.
sv_se: Mitt namn är Falene, den ledande @MONSTER_RACE@ specialisten i hela @WORLD_NAME@.

# ,03C3FCAE4B8424BCF5F580BC933E08E8
source: Why did you call me master?
sv_se: Varför kallade du mig för mästare?

# ,03FDE484412EB5432BA89A9FF52176AD
source: Meow! It feels so good! I'm going to get kitty cum all over myself!
sv_se: Mjaow! Det känns så skönt! Jag kommer att få kattspunk över hela mig!

# ,04205AC945DE4E603D9147AFE4BB7547
source: Ohh yes! Ahhh... penetrate my ancient vagina...
sv_se: Ohh ja! Ahhh… penetrera min uråldriga vagina...

# ,0468AC1040BB9A10D1960B833F9A8305
source: For that I am thankful.
sv_se: För det är jag tacksam.

# ,04744CA84CBAE9AB13EA1989A23A0DDC
source: I will leave your ranch soon! But don't worry, you can find me in Hedon.
sv_se: Jag kommer att lämna din ranch snart! Men oroa dig inte, du kan finna mig i Hedon.

# ,04809803498EAC7920E3F09D8A29F0BF
source: Timeeee for the fluidsssss?
sv_se: Dagssss för vätssssskorna?

# ,0500B4944007820F3A7BB096A4E699AB
source: Lemme know if y'all want new buildings for your wild @MONSTER_RACE@...
sv_se: Säg till mig om du behöver nya byggnader för dina vilda @MONSTER_RACE@...

# ,0522652344116C917836F4A1A78C8815
source: Don't waste your beautiful tall body on me human. Just wait for Falene to come back, or go suck on Amber's tits.
sv_se: Slösa inte din vackra långa kropp på mig människa. Vänta istället tills Falene kommer tillbaka, eller gå och sug på Ambers tuttar sålänge.

# ,052657834F6DBDBBC49BDAADA6E5E88A
source: Tell me about Lamias.
sv_se: Berätta om Lamiorna.

# ,0559493D46F48B86A2683FB3AC087112
source: Sugar walls before balls!
sv_se: Fittor söta framför kulor blöta!

# ,06271AC24974DE1182364AAD430A9574
source: If you... uh... ever get desperate again, you know where to find me!
sv_se: Om du... öh... någonsin blir desperat igen, så vet du vart du finner mig!

# ,0629816F428092E0C5B0169DD3E8F968
source: Blessed ones can be found everywhere in @WORLD_NAME@, and for reasons I'm trying to solve, the vast majority are female.
sv_se: Dom välsignade kan hittas överallt i @WORLD_NAME@, och av okända anledningar som jag försöker ta reda på, så är majoriteten av dom kvinnliga.

# ,063FE1B64CA363E1B1CB09BFE7E6043C
source: Heh... sometimes I just can't stop.
sv_se: Heh… ibland kan jag inte sluta.

# ,0685B494422BDD14CE725297CA6A02B0
source: See, there is nowhere in @WORLD_NAME@ that I haven't slithered.
sv_se: Förstå, att det finns ingenstans i @WORLD_NAME@ som jag inte har slingrat.

# ,06DCC78B4F1DECA217645DA58B3BB2A4
source: Fern help mastah! Fern harvest fluidssss for you!
sv_se: Ormbunke hjälper mäster! Ormbunke skördar vätsssskor till dig!

# ,06F45D04453307E37897C89FC16861F0
source: Well, I'm sure you best be get'n off!
sv_se: Tja, jag är säker på du bäst behöver bege dig nu!

# ,070169104C3375DAB052E18982B50AE4
source: This world is home to the @MONSTER_RACE@, an enigmatic race of human-monster hybrids.
sv_se: Denna världen är hem till @MONSTER_RACE@, en enigmatisk ras av människo-monster hybrider.

# ,075A16DA4BA7F51C3A07099921F7F1B3
source: You need a bath. Come now, place your body between my breasts and let's get you clean.
sv_se: Du behöver ett bad. Kom nu, placera din kropp mellan mina bröst och låt oss få dig ren.

# ,07B2E95342A617616201F19B87E3655A
source: You will feel so good as I milk your cock for all of its delicious semen...
sv_se: Du kommer att må så bra när jag mjölkar din kuk på all dess säd...

# ,07F233504BDA1232640FB1846CBFE868
source: Mastah! Fern love you.
sv_se: Mäster! Ormbunke älskar dig.

# ,07F5EE754EC13715610F3E8746D2A3D2
source: Honestly, I don't know much about my kind.
sv_se: Allvarligt, Jag vet inte särskilt mycket om min art.

# ,08236DA548D9257F9FE293A6ACBC8A84
source: You may have my cum!
sv_se: Du kan få min sperma!

# ,08A2508F4D57261E790AB8BEA258D6B2
source: Understand, thou has licked a vagina as old as time itself.
sv_se: Förstå, du hava slickat en vagina gammal som tiden själv.

# ,093760FD4181D0AA284C4D96884A3801
source: Took me love for milk too far, 'an the 'ol bovaur genes kicked in.
sv_se: Tog min kärlek för mjölk'n för långt, å dom gamla bovaur generna kickade igång.

# ,094AB3854E6DACE10C94B28ADCB83FE0
source: The best thing she finds, she brings back here to examine.
sv_se: Dom bästa sakerna som hon finner, tar hon tillbaka med sig för vidare examination.

# ,0968DD0D4744523D6AFCEABE502C530F
source: I'm so horny I can't stand it anymore! Spread 'em human because here I come!
sv_se: Jag är så kåt! Jag kan inte bärga mig längre! Sära på dom människa för här kommer jag!

# ,099488164DB48F48395E94B86F3EE565
source: My lust is quickly regenerating, and I would gladly mate with you again.
sv_se: Min lust återhämtar sig snabbt, och jag skulle gladeligen para mig med dig igen.

# ,09C95B9C48668D0B269B88826710F912
source: Is that a comforting feeling?
sv_se: Är det en tröstande känsla?

# ,0A1E776A4877D11A8A4716A6FEE789C1
source: @MONSTER_RACE@ origins are ancient and unknown, but we desire one thing above all else...
sv_se: @MONSTER_RACE@ ursprung är ålderdomlig och höjd i dunkel, men vi längtar efter en sak över allt annat...

# ,0A6CE0B4469F4068DE66F4AB8EC4EDA9
source: I think... you might be my best friend of all time.
sv_se: Jag tror... du kan va min bästa vän genomtiderna.

# ,0AA608164C47369E28D0C6BFDB27289A
source: The most noble, mighty, and feared race beneath the waves we are!
sv_se: Den mest nobla, mäktigaste, och fruktade rasen under vågorna är vi!

# ,0B2CFD3342EAE68FB552BF9F7876374B
source: Ahhh... I feel so good!
sv_se: Ahhh… Jag mår så bra!

# ,0B796FF84644C0154CA874BFDFA16D50
source: Let us spend the day together, for here in the warmth of this water we can sing again for hours.
sv_se: Låt oss spendera dagen tillsammans, för här i värmen av detta vattnet kan vi sjunga igen i timtals.

# ,0BB0A695454FD69DAA129F82F023EB23
source: A human! A super cute human, this is my lucky day. I've been waiting for this phenomenon for... huh. Well as long as I can remember!
sv_se: En människa! En super söt människa, detta är min turdag. Jag har väntat på detta fenomenet sen...huh. Nåväl så länge jag kan minnas!

# ,0BBD00B64AD7488CC6A8008C2BAF8B41
source: Manage your Vulwargs
sv_se: Hantera dina Vulwargs

# ,0BD52B434C91C8F5172BC0BB8C1B00BA
source: Behold, she is a loving servant of the Goddess, praise be Her name.
sv_se: Bevittna, hon är en kärleksfull tjänare av Gudinnan, välsignat varde Hennes namn.

# ,0C1F84244DE410EF33BD2B924829370C
source: Manage your Thriae
sv_se: Hantera dina Thriae

# ,0CA6EE7548B8D90D10FC67A138E7F076
source: The ones the Goddess personally mated with are said to have experienced so much pleasure, they died in Her loving embrace.
sv_se: Dom som Gudinnan personligen parade sig med sägs ha upplevt så mycket njutning, att dom dog i Hennes kärleksfulla barm.

# ,0CD45BB44BFDB28371B663B5B53FD368
source: *Purr*
sv_se: *Brrr*

# ,0CE3BF194F0AEDEFF8FD32BC70EC9A18
source: You have multiple hearts?!
sv_se: Du har flera hjärtan?!

# ,0CF85A94478ED7F4CC8BA58C2B66D95C
source: Where can I find @MONSTER_RACE@?
sv_se: Var kan jag finna @MONSTER_RACE@?

# ,0D1AA721421DF16BA8A3CB90943223E5
source: You sure do wander, no doubt anxious to get to your next sexual experience.
sv_se: Du vandrar sannerligen, sannolikt oroligt på jakt efter din nästa sexuella upplevelse.

# ,0D1B932340DB033C3F3173ABCEAE7E01
source: Butterfly
sv_se: Fjäril

# ,0D3C4D8D4F6C01DE00A1B88BD745C860
source: A bath perhaps? Or maybe one of your wild ones made love with the dirt. I will wash them all.
sv_se: Ett bad kanske? Eller kanske någon av dina vildingar älskade med marken. Jag badar dom alla.

# ,0D41FE0947E3B6D0F4FD10AF14FE68BE
source: For one of the @MONSTER_RACE@ race it is torture!
sv_se: För någon av @MONSTER_RACE@ rasen är detta tortyr!

# ,0DB9C395441D2A229D61EE963260C09C
source: Manage your Titans
sv_se: Hantera dina Titaner

# ,0DF191BF45A432F3BF190CAA63DF44DA
source: *Continued sobbing*
sv_se: *Fortsatt gråt*

# ,0E2A96C54ACC4571431587B73459221E
source: Nymphomaniac
sv_se: Nymfoman

# ,0E3AF3704D88CDB26D17458852A1792E
source: Using our bodies in ways all too perverse.
sv_se: Användandes våra kroppar på alla sätt perversa.

# ,0E6E1156457FB3513C060D979FF6B9AE
source: Sterile: Cannot produce offspring.
sv_se: Steril: Kan inte producera avkomma.

# ,0EA04A8B485AD7C29BE98E893200A8E3
source: Nephelym Barn
sv_se: Nephelym ladugård

# ,0EA2FCF24AF05A8FBEF98C9F2C767D3A
source: Decline
sv_se: Avböj

# ,0EC0E30B4EEFEC910A9F1D90DC5AB286
source: Judging by the mess on the temple floor, quite good.
sv_se: Dömmande av röran på tempelgolvet, ganska bra.

# ,0EEEC9A34AD6162338FCA699384590D4
source: Nephelym Barn
sv_se: Nephelym ladugård

# ,0F0B2E364C42C3D6BACC018A46DB5BE4
source: *Suck* *Lick*
sv_se: *Sug* *Slick*

# ,0F2C916F409983084088D7B8C734556F
source: However, she must learn to restrain herself from inhaling so much of that blue smoke.
sv_se: Nåväl, hon måste lära sig återhållsamhet när det gäller inandningen av för mycket blå rök.

# ,0F3DB30048A1D95AFB32AEBCA67D8C96
source: You need a bath. Come now, place your body between my breasts and let's get you clean.
sv_se: Du behöver ett bad, Kom nu, placera din kropp mellan mina bröst och låt oss få dig ren.

# ,0F5F4BBA4C14BF84662CB09F0D97B147
source: While we have destructive past, most Krakens today are peaceful and seek only love and pleasure as other @MONSTER_RACE@.
sv_se: Fast vi har ett destruktivt förflutet, så är dom flesta Krakens idag fredliga och söker endast efter kärlek och njutning såsom andra @MONSTER_RACE@.

# ,0FC69F2441505B7DAACAC7807627892D
source: We made her together when your bodily fluids merged with mine.
sv_se: Vi skapade henne tillsammans när dina kroppsvätskor blandades med mina.

# ,1019EEE14B67704DE6DE0B9FD7D0D596
source: If you want to learn about how to catch @MONSTER_RACE@, head to the town located up the plateau ahead and speak to my assistant Camilla. You can't miss her... actually wait you might, she's so tiny and cute hehehe.
sv_se: Om du vill lära dig om hur du ska fånga @MONSTER_RACE@, bege dig i så fall till byn på platån framför dig och prata med min assistent Camilla. Du kan inte missa henne... eller vänta du kanske gör det, hon är så liten och gullig hehehe.

# ,106EA6A747A0901892BD12A925DA79A5
source: Have your way with me!
sv_se: Ta mig hur du vill!

# ,1074EFCF47610848DA1E09AED2EF9B29
source: That disgusting creature will not see the light of day so long as this emissary remains.
sv_se: Det där äckliga kreaturet kommer inte att se dagens ljus så länge som det här sändebudet finns kvar.

# ,107C6B8448B1F139A90AFDBD17AE1AA9
source: However, some might be more playful about it and surprise you!
sv_se: Nåväl, vissa kan vara mer lekfulla och överraska dig!

# ,10B218DC466D7C9E5D99159D3C8C2B49
source: Sylvan Treehouse
sv_se: Sylvan Träkoja

# ,10B6D2544B53FFD4CF0A1DA4375DF5B5
source: Return to me when you have caught a female Foxen.
sv_se: Återvänd till mig när du har fångat en kvinnlig Foxen.

# ,1101687D48DB923571BCF99F288D40BC
source: Won't you stay in my loving embrace and feel my music?
sv_se: Ska du inte stanna i min kärleksfulla omfamning och känna min musik?

# ,11020A854E2D02F780F8BEA52E1E313C
source: If it pleases you, do as you will.
sv_se: Om det behagar dig, gör som du vill.

# ,1150B97A4723F9592EB22D9FDDA5B4AE
source: I want to suck on you...
sv_se: Jag vill suga på dig...

# ,115E28B04787E362B52C17AF826B86A5
source: You must understand human, our large fleshy bodies pulse with lust and are difficult to satisfy.
sv_se: Du måste förstå människa, våra stora saftiga kroppar pulserar med lust och är svåra att tillfredställa.

# ,1187860A495AEE8B52286F8DA6A1DF53
source: What a lovely talking fern...
sv_se: Vilken gemytlig pratande ormbunke...

# ,119BE39146D97EAD68AF26B063950DFD
source: Forgive my daydreaming human, Emissary is your archangel. She will help you.
sv_se: Förlåt mitt dagdrömmeri människa, Sändebudet är din ärkeängel. Hon kommer att hjälpa dig.

# ,11A588964451AB702EC48CA542D16E81
source: Stick that lovely human dick deep into my Lamia body... yes...
sv_se: Stoppa den där underbara människokuken djupt i min Lamia kropp... ja...

# ,11C0FBB845185DFCD5E67DA5B758B432
source: At me peak I could barely walk! The jugs 'an belly were mighty heavy.
sv_se: Som bäst kunde jag knappast gå! Tuttarna och magen va mäktans tunga.

# ,12036FB64912193341380BA267A64971
source: Slide yourself in here with me, my body is silky and filled with sweet nectar. I will make you feel so good...
sv_se: Glid ner tillsammans med mig, min kropp är silkeslen och fylld med söt nektar. Jag kommer att få dig att må så bra...

# ,123F93684828FFF522F86B84110A5712
source: Why did you call me master?
sv_se: Varför kallade du på mig mästare?

# ,1240C441425085EA27ECBDBABB3C00AF
source: We really are just pleasure seekers at heart!
sv_se: Vi är verkligen sanna lyckosökare till trots!

# ,129A33314E1BA60BA7698394A0DEDCD7
source: So many splinters in my back, but it was worth it!
sv_se: Så många spågor i min rygg, men det var värt det!

# ,129E92F14686D57C52A26598C5257AF6
source: You have a beautiful set of fertile hips and breasts... you will make a great mate!
sv_se: Du har ett vackert par fertila höfter och bröst... du kommer att bli en bra sexpartner!

# ,12AF2DD443EFD1CDF7E19291D7E49384
source: This allows you to catch and store all variants of Thriae.
sv_se: Denna möjliggör dig att fånga och husera alla varianter av Thriae.

# ,12D176A644633E97EDB77BAB882297E2
source: Reverse Cowgirl!
sv_se: Omvänd Cowgirl!

# ,12D3C80246AEABBC7C78CD8D7A2FD415
source: Do you like my thick deep vagina? Ahh... penetrate it with all your might...
sv_se: Gillar du min tjocka djupa vagina? Ahh… penetrera den med all din kraft...

# ,12F0D8C14278EB1A73FD4289B39B7E87
source: What can you do?
sv_se: Vad kan du göra?

# ,12FD43A54620147F139CC7BF907221BC
source: Titan Cave
sv_se: Titangrottan

# ,1314F6404A2F1B2C9E0F9F856E1D18C6
source: Yes... oh yes, it feels so good! Penetrate me deeper!
sv_se: Ja... oh ja, det känns så skönt! Penetrera mig djupare!

# ,132FEAC24092921E25A0F68A9AA99D0B
source: What is the Void?
sv_se: Vad är Tomrummet?

# ,13E887904839CEF7B4D79EBD63EA0F05
source: I don't care if you aren't a Titan! Ahhhhhhh... ohhh...
sv_se: Jag bryr mig inte även om du inte är en Titan! Ahhhhhhh... ohhh...

# ,13F822424D7968B826D8E79C10C52DBC
source: But we can make love now! Let's do that. Maybe something magical will happen.
sv_se: Men vi kan älska nu! Låt oss göra så. Kanske någonting magiskt kommer att hända.

# ,14597A3447ACFD81E4E72CB43D419E39
source: If I have to spend the rest of eternity in one spot, I wouldn't want it to be with anyone else...
sv_se: Om jag måste spendera resten av evigheten på samma plats, så skulle jag inte vilja spendera den med någon annan än dig.

# ,146C8ABB4CFE56E192BE198657474339
source: You are... the one that pleasured Fern mother.
sv_se: Du är... den som behagade Ormbunke modern.

# ,1494AA5040692D75A2E458AE890541FA
source: Allow me to show you what She shared, if I may.
sv_se: Låt mig visa vad Hon delade med sig, om jag får.

# ,1495FB154E5C773C51452295CAF9F467
source: We are so happy when humans love us and fill our desires, and we will reward you.
sv_se: Vi blir så lyckliga när människor älskar oss och uppfyller våra lustar, och vi kommer att belöna dig.

# ,14E2045C4451D2597C51F4AAF56AE3B7
source: Remove your garments, for you must be nude.
sv_se: Tag av dig dina plagg, för du måste vara naken.

# ,14F5C7E34772BFD4F5E7039EF72ACF9E
source: Through all of my long years and endless travels, I never thought to cross paths with a human.
sv_se: Genom alla mina långa år och ändlösa resor, trodde jag aldrig att jag skulle korsa väg med en människa.

# ,158D44FA46C00C7898EF1C99A9A99EA7
source: Claiming "the spirits told me to make love with the golden angel" or something similar.
sv_se: Påstår "att andarna sa åt mig att älska med den gyllene ängeln" eller någonting liknande.

# ,16049E004B001A3FEF8E25BEBE498398
source: So, you just meditate and rhyme all day?
sv_se: Så, du mediterar och rimmar mest hela dagen?

# ,16099E454C927A69887E23955E893635
source: I am off to catch that variant.
sv_se: Jag beger mig för att fånga den varianten.

# ,169058BF4DE41C3E4D03D0ABE7BC7F77
source: We can make love, for it is lonely at times.
sv_se: Vi kan älska, för det blir ensamt ibland.

# ,16E336BD48B5FD77EAAE96BC1BAAF7D4
source: I don't care if you aren't a Titan! Ahhhhhhh... ohhh...
sv_se: Jag bryr mig inte även om du inte är en Titan! Ahhhhhhh... ohhh...

# ,16EC466F4A9673C3FA08CF9ED0AD4534
source: Until now! These last few days have been the happiest of my life.
sv_se: Tills nu! Dessa senaste få dagarna har varit dom gladaste i mitt liv.

# ,170B9C2D49AD3C9EDFB2F98BB3947924
source: My vagina is pulsing...
sv_se: Min vagina pulserar...

# ,17D6A70C4116B743F6CB26ADEB18DFD0
source: It's been so long since I have tasted warm cum.
sv_se: Det har varit så längesen jag smakade varm sperma.

# ,18CAD01243ECA034DDADA1A0880C715D
source: You are in the presence of Pawsmaati, and I am kind.
sv_se: Du är i Pawsmaati's närvaro, och jag är god.

# ,18D7599649118CDCF2E1C78FFB34E034
source: Through me you may commune with the spirits and change your form.
sv_se: Genom mig kan du kommunicera med andarna och ändra din form.

# ,18F557C243E97F6A690B608405D897DF
source: It's a fact that @MONSTER_RACE@ semen is a powerful substance--just applying it to your skin has all sorts of effects.
sv_se: Det är ett faktum att @MONSTER_RACE@ sperma är en kraftfull substans--endast appliceringen av den på ditt skinn har alla möjliga sorters effekter.

# ,193B4CF045056BF6C0B7E0AF2A4A65FF
source: Valuable: Value is increased by 35%.
sv_se: Värdefull: Värdet ökar med 35%.

# ,193F948E4333F3741026EABB87402DD3
source: A chance to mate with a human is making my hearts pound, and my tentacles slick...
sv_se: En chans att para sig med en människa får mina hjärtan till att slå, och mina tentakler bli blöta...

# ,195D4E38448666E82EA5BEA6A446E98A
source: What have I done...
sv_se: Vad har jag gjort...

# ,19A2E9D044587CE3E0AC5B8D366B6974
source: Have ye come back to feel 'mai jugs?
sv_se: Har du kommit tillbaks för att klämma på mina meloner?

# ,19C50B51465308E41B608B8EAE206DA7
source: *Pleasurable Moaning*
sv_se: *Njutningsfulla Stön*

# ,1A04D48D493996FF8EDD59A9DDB7C1A6
source: You are the lord of this soil--or owner of Homestead in the common tongue.
sv_se: Du är herre över denna marken--eller ägare av Hemstädes i den vanliga tungomålen.

# ,1A66A5974B5893066D25B7A93AD8BA38
source: Does it taste good?
sv_se: Smakar det bra?

# ,1A7572BD4073E9E25BE3D1889A08E000
source: Experience my amazing butter stick human! Ahhhh...
sv_se: Upplev min fantastiska smörpinne människa! Ahhhh...

# ,1A7B16814705FD34BE5FF69AB7855D7B
source: You seek to learn a new way to use a pleasure hole.
sv_se: Du söker ett nytt sätt att nyttja ett lustenshål.

# ,1AF544224BFAECD89C2CE99B8EE6EB2D
source: It is custom for future queens to make pilgrimage to the dry lands and...
sv_se: Det är sedvänja att framtida drottningar gör pilgrimsfärd till det torra landet och...

# ,1B5A3D3E4B34533CC5E7E599C01B1A38
source: If you want to learn about how to catch @MONSTER_RACE@, head to the town located up the plateau ahead and speak to my assistant Camilla. You can't miss her... actually wait you might, she's so tiny and cute hehehe.
sv_se: Om du vill lära dig om hur du ska fånga @MONSTER_RACE@, bege dig i så fall till byn på platån framför dig och prata med min assistent Camilla. Du kan inte missa henne... eller vänta du kanske gör det, hon är så liten och gullig hehehe.

# ,1B9EA938413881EEDE041F85884A4BC3
source: How do I learn sex positions?
sv_se: Hur lär jag mig sexpositioner?

# ,1BD44FF4429194137A0C4CAF227F2CA1
source: Contemplate for moment while I apply some lube.
sv_se: Lid medans jag hämtar lite glid.

# ,1BE1CDD644277334F98620A99521B9DC
source: I am off to catch that variant.
sv_se: Jag beger mig för att fånga den varianten.

# ,1C3E96114020C3F1D5514C998DF520B9
source: So much excitement for one day, getting sleepy.
sv_se: Så mycket spänning för en dag, börjar bli trött.

# ,1C97795346C0DCFF24FCF7965DB04AFF
source: They then mated with the natural creatures of the world. Yeah... the first thing the servants of heaven did was bang everything in sight.
sv_se: Sen parade dom sig med dom naturliga djuren i världen. Ja... det första himmelnstjänare gjorde var att knulla allt inom synhåll.

# ,1C9CDC1147105A3D3F0A43BB6C94695C
source: Alternatively, you can recharge your spirit form partially by engaging in sex with blessed ones.
sv_se: Alternativt, så kan du ladda din andeform delvis genom att engagera dig sexuellt med dom välsignade.

# ,1CCC14A74CE9A9AC038704B5BCC41068
source: Pleased with this, the Goddess created worlds for Her creations to reside in.
sv_se: Glad åt detta, så skapade Gudinnan världar åt Hennes skapelser att bo i.

# ,1CF80140486F2A7F4E727D8E50B64B37
source: *Lick* *Lick*
sv_se: *Slick* *Slick*
