Repository: vlffk/botn-translations
Catalog: swedish.po
Languages: sv_se

# ,E082A93948F5919CEB7D19BF935DA14E
source: All were in vain, for I am an archangel, but her kindess and loyatly to the Goddess are unquestionable.
sv_se: Allt var förgäves, för jag är en ärkeängel, men hennes omtänksamhet och lojalitet till Gudinnan är utan klander.

# ,E0B9E9894DD5921A03759097168DF006
source: You may have my breast milk!
sv_se: Du kan få min bröstmjölk!

# ,E0E93AA54E36B2C3F876CEBE1F52C2FC
source: *Sigh* How I wish she would fly over here and sit her golden nethers upon my face... so that I might taste her once more.
sv_se: *Suck* Som jag önskar att hon skulle flyga över hit och plantera sina gyllene ädlare delar på mitt ansikte... så jag kan smaka henne ännu en gång.

# ,E1403BCA4E98EC6272FC2E86F860771C
source: All have been pleasurable and delicious... but oh have I wanted something more...
sv_se: Alla har varit njutningsfulla och utsökta... men åh har jag suktat efter någonting mer...

# ,E17B89624E06BB5038FB7A90A70FFD12
source: As Hedon's oldest citizen, I remember trying to fit in there ages ago.
sv_se: Som Hedons äldsta invånare, så minns jag hur jag försökte ta mig in där för längesen.

# ,E1AA64794D412D85279E1C928CB75EFF
source: What are wild @MONSTER_RACE@?
sv_se: Vad är välsignade @MONSTER_RACE@?

# ,E1E308E24203BE20934F4FBC8BEC61C7
source: With my voluptuous mermaid body, I shall play your dick like an instrument
sv_se: Med min yppiga sjöjungfrukropp, ska jag spela din kuk likt en instrument

# ,E1E5995441F81E5B6E79E8A5481789F0
source: Ahh... ohhhh... yes! Please both of my tentacle heads...
sv_se: Åhh… åhhhh… ja! Tillfredsställ båda mina tentakler...

# ,E1FD0C3A455475E0E474A0A50646DBA8
source: Once they built that new temple, the door was sealed... golly 'twas well over 1000 years ago now.
sv_se: När dom väl byggde det nya tempel, så förseglades dörren... gudars de måste va över 1000 år sen dess.

# ,E20511A746C7BFEF4C46D5A2F2586CD0
source: Slick: Inherited slick oily skin.
sv_se: Glatt: Ärvde ett glatt oljigt skinn.

# ,E227A6EF4C9C296BC4394FA1701CA51F
source: Let's make love!!
sv_se: Låt oss älska!

# ,E267B04149B1C5C63B246BB9B347927F
source: Oh she did, did she? Hmph. Well then. The first thing you need to do is find Cassie and contract her to build enclosures for @MONSTER_RACE@. She should be pretty easy to find - she's the Neko that wears a 'tool belt' and not much else.
sv_se: Jasså, det gjorde hon alltså? Hmpf. Nåväl. Det första du behöver göra är att finna Cassie och kontraktera henne till att bygga inhägnader för @MONSTER_RACE@. Hon kommer vara ganska enkel att hitta - hon är Neko'n som bär på ett 'verktygsbälte' och inte mycket annat.

# ,E27A479A496E7D5504357E85E45466FC
source: Hiss...
sv_se: Väss...

# ,E28456C04008409976B97DAD9E483D99
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
sv_se: Det kommer lära dig en läxa om att inte förarga denna tuttpo--Jag menar mäktiga kentaurstridsmön, igen!

# ,E29F5BAA40F6C8758245C58555D4F73E
source: Ahhhh, your fingers are magical, go deeper! Deeper human, oh yesss.
sv_se: Ahhhh, dina fingrar är magiska, djupare! Djupare människa, åh jaaaa.

# ,E2D78DC6488712103CF0A59E6DE95E47
source: Oh yer hand feels so good. Don't stop strok'n me box!
sv_se: Åh dina händer känns så bra. Sluta inte pilla på min honungsburk!

# ,E34457BA4EEA184519C5E4AAD2E0B122
source: *Suck* *Suck*
sv_se: *Sug* *Sug*

# ,E3E470CD447870D4FC3D96BD5BD10264
source: Whoa... that's more than I bargained for!
sv_se: Whoa… det är mer än jag förhandlade om!

# ,E44DC681421F83D23915B6BCE7AF12EF
source: I love it... it makes me so happy!
sv_se: Jag älskar den... den gör mig så glad!

# ,E45685834D7AE2795D9FA29F5CCF8B18
source: Ahh... ohhhh... yes!
sv_se: Ahh… åhhhh… ja!

# ,E460226A4FF1B186BCA5DE85158B49AF
source: I am a growing Alraune, perhaps you have fluids to spare?
sv_se: Jag är en växande Alraune, kanske har du vätskor tillövers?

# ,E48F12854CF0D281AA9E52B611BEFF61
source: Is that a comforting feeling?
sv_se: Är det en tröstande känsla?

# ,E499F0E4452FBC3AAE82E18BCF77B28B
source: My senses detect your desires @BREEDER_NAME@. You see my exposed body before you, and you wish to please yourself with it.
sv_se: Mina sinnen detekterar dina begär @BREEDER_NAME@. Du ser min blottade kropp framför dig, och önskar att skämma bort dig med den.

# ,E4AA6F334E8152CCB55879A1FD73219D
source: Every week she embarks on a "field study".
sv_se: Varje vecka så barkar hon iväg på en "fält studie".

# ,E4B026D641AF98C38A86DC827DC789C9
source: For nearly 1000 years I have been growing... all alone...
sv_se: I nästan 1000 år har jag växt... alldeles ensam...

# ,E4D00AF649A1E7AC5659FFA04BB04427
source: Well done @BREEDER_NAME@, thou hast restored my world's link to the Void.
sv_se: Väl utfört @BREEDER_NAME@, du hava återställt denna världens länk mot Tomrummet.

# ,E5058E9246E1827F928D6681023A71A0
source: But what we really want is to breed with you.
sv_se: Men det vi verkligen vill är att para oss med dig.

# ,E535E57A4387D4FB6EB39EA5A3988B61
source: Their offspring were restored to strong immortal forms, and the Goddess called all of Her creations the @MONSTER_RACE@.
sv_se: Deras avkomma blev återbördade sin starka odödliga form, och Gudinnan kallade alla hennes skapelser för @MONSTER_RACE@.

# ,E5B7F2E2469864C41253FC892250ED92
source: Yes! Sing with me human.
sv_se: Ja! Sjung med mig människa.

# ,E5ED1DF6437395916BD42CBCD355E384
source: I hope my tentacles were not too much for you... yes they can deliver quite the load.
sv_se: Jag hoppas mina tentakler inte var för mycket för dig... ja dom kan leverera en kraftig sats.

# ,E5F734734AC1001F041105949672E015
source: In addition to the pleasures of breeding, we really love life!
sv_se: Förutom parningens tillfredsställelse, så älskar vi verkligen livet!

# ,E60B504F4E0F613CDC4974B7C3F19AC1
source: Only through our love can you find favor with the Goddess and meet your spirit form.
sv_se: Endast genom våran kärlek kan du finna Gudinnans gunst och möta din andeform.

# ,E63E125C4A07D646D1BFD48E816B5B37
source: A wise choice human, for the Goddess has further endowed wild @MONSTER_RACE@.
sv_se: Ett vist val människa, för Gudinnan har vidare begåvat dom vilda @MONSTER_RACE@.

# ,E663A2A8494081C671EA74A317740FAD
source: Atypical
sv_se: Atypisk

# ,E6AE999D442B37DD898ED3B14ADA261A
source: Wild elves aren't as common as other @MONSTER_RACE@, Painted Elves even less so.
sv_se: Vilda alver är inte lika vanliga som andra @MONSTER_RACE@, Målade Alver desto mindre.

# ,E6EFAF84489D0FE3730843AEC3483A12
source: Dragon Hoard
sv_se: Drakhord

# ,E771BFFB4897C621A00726862D211233
source: The receiver bounces up and down while facing away from the giver.
sv_se: Mottagaren studsar upp och ner medans ansiktet är frånvänt mottagaren.

# ,E785DF8A4F91C040EC352CA7D80C247E
source: Waves of ecstasy still course through my body.
sv_se: Vågor av extas flödar fortfarande genom min kropp.

# ,E786C6B44314BBD71D79DA9FE5AF0C96
source: Cassie thinks there is a way to open it!
sv_se: Cassie tror det finns ett sätt att öppna den!

# ,E79C52514246BC9F37D1229336510455
source: *Yawn*
sv_se: *Gäsp*

# ,E7BA70CA4CDE49CD26EE3A92475B70E2
source: They began creating lifeforms of their own, but lacked the power and wisdom of the Goddess.
sv_se: Dom började skapa egna livsformer, men saknade Gudinnans krafter och vishet.

# ,E8789C0E4CCC57BB8A98178902DA8110
source: Exotic: Inherited more monster traits.
sv_se: Exotisk: Ärvde mer monster lika drag.

# ,E884B8E5410C3C8C00BFC3AFDA4097F9
source: By any means necessary, I will not let you pass human.
sv_se: Till vilket pris som helst, jag kommer inte låta dig att passera människa.

# ,E89A6BB74D15111C98632A99F45745CC
source: Meaty
sv_se: Köttig

# ,E89B660E4DCD6EDBFE7FBDB73A354FD0
source: If mastah let Fern drink mastah's fluids, Fern give shiny. Hiss!
sv_se: Om mäster låter Ormbunke dricka mäster's vätskor, Ormbunke ger glimmer. Väässs!

# ,E8E336B64B994547FA9BF2A5CFD5F9EE
source: Yeah... one time she brought a leech in here and it swallowed me whole.
sv_se: Ja... en gång så tog hon med sig hem en stor bodigel som svalde mig hel.

# ,E91EF4164FCD12832A52B095A8557B4A
source: Manage your Dragons
sv_se: Hantera dina Drakar

# ,E9306878425673698C22F9AA8CD2A8CC
source: We love to breed with all other @MONSTER_RACE@.
sv_se: Vi älskar att fortplanta oss med alla andra @MONSTER_RACE@.

# ,E95C5DA945F5D8A92099E9892F4615A7
source: Amorous Hallows
sv_se: Kärleksgrottorna

# ,E9B8B1C5455710ECF7299ABDF56BBA47
source: Neko body fluids.
sv_se: Neko kroppsvätskor.

# ,EA2B04154B0261A512D72EBBD877304B
source: Well... my back legs. You can't miss it, nor handle it for that matter.
sv_se: Mja... mina bakben. Du kan inte missa den, eller hantera den för den delen.

# ,EA5FEF4E48F8E04291135AA9D42A6CE4
source: It is I, Mirru, who will be next in line to become queen, for all of my siblings are of low birth.
sv_se: Det är jag, Mirru. som kommer va näst i linje till att bli drottning, för alla mina syskon är av låg börd.

# ,EAB6EBE14AAB0E16FF7079998969A562
source: What a massive release, it's been far too many days.
sv_se: Vilken massiv utlösning, det har varit alldeles för längesen.

# ,EAE306A64EE7F2719CB1719962D3F107
source: This allows you to catch and store all variants of Demon.
sv_se: Detta möjliggör dig att fånga och husera alla varianter av Demoner.

# ,EB2D583D443FA7DB15278C95780CBC37
source: Meow! Hehehe don't get me started!
sv_se: Mjeow! Hehehe få mig inte att komma igång!

# ,EB54AD484FADC0D1DA6A95B5B6780E36
source: Surprise
sv_se: Överraska

# ,EB717BA44A439427B1DE6CA60FA650A2
source: Do you like my thick deep vagina? Ahh... penetrate it with all your might...
sv_se: Gillar du min tjocka djupa vagina? Ahh… penetrera den med all din kraft...

# ,EB8281BE4BDC307B5C0B208F2E5CDCED
source: Titans like the mountain caves of the Climax Peak.
sv_se: Titanerna gillar bergsgrottorna i Klimax Höjden.

# ,EB9CEE7C492834A71E0684923E36AB86
source: *Lick* *Suck*
sv_se: *Slick *Sug*

# ,EBE827C94A2D86F5892666AE1E82AF18
source: Ah, well I could grant you access, but... there is something I want in return.
sv_se: Ah, mja jag skulle kunna ge dig åtkomst, men... det finns något jag skulle vilja ha i gengäld.

# ,EC01A5624439E2DDB75614A1656451DD
source: Hung: Inherited a larger dick.
sv_se: Välhängd: Ärvde en större kuk.

# ,EC6BFF394580DB5B2B148096C2994439
source: Why did you call me master?
sv_se: Varför kallade du mig för mästare?

# ,EC9757E141CD427BCC7326B974A16B82
source: Oh human, your thighs are soft... ahhh...
sv_se: Åh människa, dina lår är så mjuka... åhhh...

# ,ECA6FC524716FE3EA1D0A181491FCFC8
source: Feel my tongue as it glides between your labia human. Ohhh...
sv_se: Känn min tunga när den glider in mellan dina blygdläppar människa. Åhhh...

# ,ED31F33C43B35F55174029803CC7A311
source: I am a full grown Alraune now!
sv_se: Jag är en fullvuxen Alraune nu!

# ,EDA3DF9D4C1774AA8DDFC69C0EFD0035
source: Favor from the Goddess will you require.
sv_se: Gudinnans Gunst behöver du.

# ,EDC3705644F1B11509FCD4A1CD88991D
source: This is the Alchemist Guild! YAY!!!
sv_se: Detta är Alkemist Gillet! YAY!!!

# ,EDFEC0864067F06F1A5A1C9F3501DE00
source: Fern mouth too... ahhh... small.
sv_se: Ormbunke mun för... ahhh… liten.

# ,EE11DC6C4F3DE85807004E93DB73A0B2
source: Ohhh... would you please this old warden? It is a lonely life...
sv_se: Åhhh… skulle du snälla ge njutning åt denna gamla väktaren? Det är ett ensamt liv...

# ,EE4B752847129E59EA2F61BC21D14B8D
source: Who is the Enlightened One?
sv_se: Vem är den Upplyste?

# ,EE8FDFD64822DC7BFDD6C9A70419163D
source: Oh Master, you have fed me well.
sv_se: Åh Mästare, du har matat mig väl.

# ,EEBA2B7C475E9710DEB122887C14BEE9
source: Charmer: Allure raises XP from breeding as a percentage.
sv_se: Charmör: Lockelse ökar XP från parning som en procentsats.

# ,EF1AB21445DDAE7CA5453BB814817514
source: It has been thousands of years since this holy vessel was touched in such a way, and it felt nothing.
sv_se: Det har varit årtusenden sen detta heliga kärl har blivit berört på ett sånt sätt, och det kände ingenting.

# ,F010E1B74164FC7DBBA07E8F73124FEF
source: What does the Goddess do with my @MONSTER_RACE@?
sv_se: Vad gör Gudinnan med mina @MONSTER_RACE@?

# ,F018F7BF46C60F9708C3828E74D271BD
source: We have a hard time setting our desires aside, but we manage somehow.
sv_se: Vi har svårt att åsidosätta våra lustar, men vi lyckas på något sätt.

# ,F042509A4B58E96016C6A38E05689C66
source: *Suck* *Lick*
sv_se: *Sug* *Slick*

# ,F05FD1324ABB81C7141ED7A41A996723
source: Last but by no means least, you can find the Seraphim in their temporary home Esoteric Glade.
sv_se: Sist men inte minst, så kan du finna Seraphimen i deras temporära hem den Esoteriska Gläntan.

# ,F06D080B472FAC8F39770EB5B3818956
source: Outraged, the Goddess Herself descended and cursed the demons for their sins.
sv_se: Upprörd, steg Gudinnan själv ner och förbannade demonerna för deras synder.

# ,F091EDAA4504CD138BB740BD4D4EBCB6
source: I'm getting wetter by the second...
sv_se: Jag blir blötare för var sekund som går...

# ,F0AE51CA47FD221A60043B81E2DB05FB
source: Ohhh but I did!
sv_se: Åhhh men jag gjorde det!

# ,F12F82174560F4F28E10D3A06B282D0A
source: Different @MONSTER_RACE@ can be found in various places but they're generally around the Avatars of the Goddess. That's what those statues floating in the sky are called.
sv_se: Olika @MONSTER_RACE@ kan bli funna i olika delar av världen men finns vanligtvis i närheten av Gudinnans Avatarer. Det är vad dom där svävande statyerna i skyn kallas för.

# ,F13E7CAC4E86FD0C4B9F639D0F536883
source: Don't waste your delicious body fluid on me. Just wait for Falene to come back, or go suck on Amber's tits.
sv_se: Slösa inte din utsökta kroppsvätska på mig människa. Vänta istället tills Falene kommer tillbaka, eller gå och sug på Ambers tuttar så länge.

# ,F15CA5AC442824FB00747A8771A80403
source: Yes, ohh... give me all of your seed. Ahhhhh...
sv_se: Ja, åhh… ge mig all din säd. Åhhhhh...

# ,F1D3A2E044E22D62A15FD2A3C291C751
source: Small: Roughly 5ft in height.
sv_se: Liten: Ungefär 1,50 hög.

# ,F1E5410345C530DA657424BD124E30D9
source: You squirted a ton in here, how fun!
sv_se: Du sprutade en flod här inne, så kul!

# ,F1EF1BEA4E4AF008C65539ADC6740F61
source: Why did you call me master?
sv_se: Varför kallade du mig för mästare?

# ,F20D52F44B97970311709CBA65ACF998
source: The feared centaur warmaiden Kybele!
sv_se: Den fruktade Kentaurstridsmön Kybele!

# ,F20F724C47A982D41C8EE29F4756992A
source: So @MONSTER_RACE@ are really horny...
sv_se: Så @MONSTER_RACE@ är riktigt kåta...

# ,F2106FBD47C33358DD8CBE9C4F4ABE40
source: Ahhh... I sure do appreciate tak'n yer time to please this old milkmaid.
sv_se: Jaaa… gillar verklign att du tar dig tid och tillfredsställer denna gamla mjölkerska.

# ,F267FA90451165F036048A9D768C4718
source: Please give Fern all drops. Fern grow faster with more drops... no more drops for purple elf.
sv_se: Snälla ge Ormbunke alla dropparna. Ormbunke växer snabbare med fler droppar... inga fler droppar för rosa alv.

# ,F37DF7694328A3895D54B3BC4DB0147D
source: Blossom help mastah! Blossom harvest fluidssss for you!
sv_se: Blomma hjälper mäster! Blomma skördar vätsssskor till dig!

# ,F39F0EAF49B80BDC208978900604CC74
source: But be warned, wild @MONSTER_RACE@ have no control over their desires and will surprise you with sex!
sv_se: Men va varnad, vilda @MONSTER_RACE@ har ingen kontroll över sina lustar och kommer att överraska dig med sex!

# ,F3CA61414720C714BBD4FB98C38684ED
source: How do I learn sex positions?
sv_se: Hur lär jag mig sexpositioner?

# ,F3F4124041D97034B836478BD7FE0BF9
source: Demon body fluids.
sv_se: Demon kroppsvätskor.

# ,F44AC0034E9517A0581F3EA383C623F9
source: Return to me when you have caught a male Vulwarg.
sv_se: Återvänd till mig när du har fångat en manlig Vulwarg.

# ,F4CADE7A441CE6B749B76B9F7EC26371
source: So it makes you high?
sv_se: Så det gör dig hög?

# ,F5276F72433DAADC3348C9937061AB06
source: This allows you to catch and store all variants of Starfallen.
sv_se: Detta möjliggör dig att fånga och husera alla varianter av Stjärnfallna.

# ,F5C8C3C7475F573785E31C934B9F38B9
source: Just for asking that, you are going to be my sex toy for the rest of the day!
sv_se: Bara för att du sa det, så kommer du att bli min sexleksak för resten av dagen!

# ,F5D89EF24DD4E97F5789B4AF367D8E47
source: It's our genitalia and hormones. They are extremely robust and powerful compared to humans.
sv_se: Det är våran genitalia och hormoner. Dom är extremt robusta och kraftfulla i jämförelse med en människa.

# ,F5ED58D749F2CCE9DC0F23BD22E35C2D
source: The spirits have revealed our future contains many sexual encounters!
sv_se: Andarna har förtäljt att våran framtid innehåller många sexuella sammankomster!

# ,F685E190400D71BAA030AE8630162626
source: I suppose there is no need to feed me anymore, but there is another place your fluids can go!
sv_se: Jag antar det finns ingen större vits med att mata mig längre, men det finns ett annat ställe din vätska kan gå!

# ,F6969BA84DEC3DFDB3D93F9DDA026D6A
source: How long have you been down here?
sv_se: Hur länga har du varit fast här nere?

# ,F69BD2354184895C493EA985FE74F5CC
source: To think your vessel made love with a pathetic blob to achieve this.
sv_se: Tänka sig att ditt kärl har idkat samlag med en patetisk blob för att uppnå detta.

# ,F6A2BD8D4CBE73666D030B83D56908E8
source: @TRAIT_LVL_COST@ shall suffice.
sv_se: @TRAIT_LVL_COST@ bör räcka.

# ,F74061254D2D2A0904956FA983C624F3
source: Ohhh how I have waited to wrap my soft lips around a human dick! Ahhh...
sv_se: Åhhh som jag har längtat efter att omsluta mina mjuka läppar runt en mänsklig kuk! Åhhh...

# ,F743D4EB4B4F3333AEE950BA4458ECE8
source: Oh you dirty dirty human... what have you done to yourself?
sv_se: Åh din snuskiga snuskiga människa... vad har du gjort med dig själv?

# ,F74E8BFF48A0493236F0C6B2CDD1F4DB
source: *Moan*
sv_se: *Stön*

# ,F7525328451BBC6ED4F59587DBE6C854
source: It has been locked for many years.
sv_se: Den har varit låst i många år.

# ,F75595714B06DF676D20B5B79FB8C222
source: Since you're a breeder, it's your job to catch and mate as many @MONSTER_RACE@ as possible!
sv_se: Då du är en avlare, så är det ditt jobb att fånga och avla så många @MONSTER_RACE@ som möjligt!

# ,F790EDFC4B6DF5886C322687396F4E9C
source: She has charged me with guarding her offspring.
sv_se: Hon har ålagt mig med att vakta hennes avkomma.

# ,F79308E4449E12AB211CF78CC8200DA9
source: @MONSTER_RACE@ you catch won't be blessed like me!
sv_se: @MONSTER_RACE@ som du fångar är inte välsignade likt mig!

# ,F7A6401147093A75B20588870BFA39C7
source: Careful human, a Kraken's lust is not to be underestimated.
sv_se: Se upp människa, en Kraken's lust är inget du ska underskatta.

# ,F80CC71F49A124229467EC98902D86F9
source: Count yourself fortunate, in case you haven't noticed the challenge present for a centuar to please herself.
sv_se: Räkna dig själv lyckosam, om du inte har märkt utmaningen för en kentaur att tillfredsställa sig själv.

# ,F84550BD45785F99DC5ACC9F2C125EDF
source: Dragon Matriarch?
sv_se: Drakmatriarken?

# ,F88AA516424D4DB3A67953803B2F3000
source: *Sigh* I hold them dear, but pity them for not being born Kraken.
sv_se: *Suck* Jag håller dom kärt, men ömkar dom för att dom inte blev födda Kraken.

# ,F8A579884E09A8EAFE39C78D6B221425
source: Drink it, ahhhh... ohhh...
sv_se: Drick det, ahhhh… åhhh...

# ,F8E2DB524A01D500B2ED3BB19853D247
source: Ohhh... would you please this old warden? It is a lonely life...
sv_se: Åhhh… skulle du snälla ge njutning åt denna gamla väktaren? Det är ett ensamt liv...

# ,F8E720D345661A45019656BB02DC9809
source: Mastah?
sv_se: Mäster?

# ,F91CB0D5406C6A0CEF265AACB268DDE0
source: Mastah?
sv_se: Mäster?

# ,F9C66FA74BAA102FE1238A952823D3D9
source: I wish I could remember my own birth and childhood, it would make this a lot easier. Hell, I wish I could remember how I got here, some 300 years ago. Hehe I lost count.
sv_se: Jag önskar att jag hade kunde minnas min egen födsel och barndom, det skulle göra detta så mycket enklare. Helvete, jag önskar att jag kunde minnas hur jag kom hit, sisådär för 300 år sen. Hehe jag tappade räkningen.

# ,F9EF68BC4CE831DD669546BF6213C846
source: MEOW!!! Cassie is going to fill you with kitty seed!
sv_se: MJEOW!!! Cassie kommer att fylla dig med kissekatt säd!

# ,FA099D00490628CE02692F98F8341539
source: Buxom
sv_se: Bystig

# ,FA16663A4C4765BC8F4CBC80FF774B75
source: Grungy: Mates have a 20% of getting dirty, reducing allure by 50%.
sv_se: Unken: Partners har en 20% chans att bli skitiga, minskar deras lockelse med 50%.

# ,FA2C70284FBA2B074235FD87FF6B8D64
source: *Purr*
sv_se: *Brrr*

# ,FA4364AD420E7246DD976FA55489258C
source: At least, I can promise a Kraken's body will provide our mates with enormous pleasure.
sv_se: Åtminstone, kan jag lova att en Kraken's kropp kan ge våra partners en enorm tillfredställelse.

# ,FAA596EC4B5291C8FF02FC9966C3C4B6
source: AND I have!! For nearly 1000 years, down here all by myself...
sv_se: OCH jag har!! I nästan 1000 år, varit här nere helt ensam...

# ,FAA5B41940157F8963E69CB4ACE814A4
source: Indulge yerself in 'mai milk!
sv_se: Skäm bort dej med min mjölk!

# ,FAA922F744CCD015043333AD26B1B5AF
source: You've changed!
sv_se: Du har förändrats!

# ,FAB1F6F548473C3126B60F9981FBA341
source: Ohhh @BREEDER_NAME@... you were amazing.
sv_se: Åhhh @BREEDER_NAME@... du var fantastisk.

# ,FAC3B1AA48B55AC22C81BABA4025A329
source: However, by stepping into a sacred pussy portal one can enter the Void from this plane.
sv_se: ,in i en helig fittportal så kan man äntra Tomrummet från detta planet.

# ,FAD4B31949B0D1AC3DE5B3A79B8048C6
source: Ohhh yes... ahhh...
sv_se: Åhhh ja... ahhh...

# ,FAF0FA2D4B10AE21D5D8D2A27EAE488D
source: Perhaps next time I will indulge myself and not go so easy on you...
sv_se: Kanske nästa gång så kommer jag att skämma bort mig själv och inte hålla igen.

# ,FB2BB3B44297DAF2860982BAD6C1819A
source: Careful human, a Kraken's lust is not to be underestimated.
sv_se: Se upp människa, en Kraken's lust är inget du ska underskatta.

# ,FB4D6F564D28EE26BC34658F3C9B1F73
source: Well what are you waiting for? Come on in!
sv_se: Vad väntar du på? Kom in!

# ,FB857A0E425DC310680C179A127076D3
source: Ahh... it feels so good! I am going to cum.
sv_se: Åh... ah... det känns så skönt. Jag kommer.

# ,FB8D2D144CB9249F47237B94F66E71F1
source: Why I drink it and use it to make magic treats of course! I ain't a wee lass mind you--I drink lots o' the stuff! Also, me treats are famous world wide!
sv_se: För jag dricker det och använder det för at skapa magiska godsaker självklart! Jag är ingen yngliga tös--Jag dricker massvis av det! Dessutom, är mina godsaker kända världen över!

# ,FBA6175C45D9F4E3E3CD7F85021561C6
source: Pregnancy isn't what you think!
sv_se: Graviditeten är inte som du tror att den är!

# ,FBB64BA447C689B390DF64875A9061E9
source: Despite over 4,000 years traversing the Void, I have yet to find our fabled birthplace.
sv_se: Fastän jag har korsat Tomrummet i över 4000 år, så har jag inte funnit våran födelseplats.

# ,FBE363A241E1A6C5172380A2F5CAFD27
source: I see that look in your eye, you wish to use the denizens of Virgin Breaks for your own pleasure.
sv_se: Jag ser den glimten i ditt öga, du vill använda invånarna i för din egen njutning.

# ,FBF536C949746784E2045981A88739F6
source: Wow human, you must have been desperate to give this nugget your love.
sv_se: Wow människa, du måste ha varit desperat att ge denna klimpen din kärlek.

# ,FC2E4BC244CE7A4471B402A207DCB5C4
source: Oh Master, you have fed me well.
sv_se: Åh Mästare, du har matat mig väl.

# ,FC6A48C641C7797ED1492DB62B0AC386
source: Mmm Amber's tits...
sv_se: Mmmm Ambers bröst...

# ,FCA66F654F21F79586D7899A9C2CADC5
source: *Slurp* *Lick*
sv_se: *Sug* *Slick*
