Repository: vlffk/botn-translations
Catalog: swedish.po
Languages: sv_se

# HarvestWidget,Semen
source: Semen
sv_se: Sperma

# HarvestWidget,UseMilkTooltip
source: Use 15 ml of milk in attempt to stimulate this wild Nephelym.
sv_se: Använd 15 ml av mjölk för att försöka stimulera denna vilda Nephelymen.

# HarvestWidget,UseSemenTooltip
source: Use 5 ml of semen in attempt to stimulate this wild Nephelym.
sv_se: Använd 5 ml av sperma för att försöka stimulera denna vilda Nephelymen.

# ItemDetails,Allure
source: Allure
sv_se: Lockelse

# ItemDetails,AllureTooltip
source: Allure will change by this modifier when this item is used.
sv_se: Lockelse kommer att ändras enligt den modifieraren som denna artikeln har när den används.

# ItemDetails,Description
source: Description
sv_se: Förklaring

# ItemDetails,Dexterity
source: Dexterity
sv_se: Uthållighet

# ItemDetails,DexterityTooltip
source: Dexterity will change by this modifier when this item is used.
sv_se: Uthållighet kommer att ändras enligt den modifieraren som denna artikeln har när den används.

# ItemDetails,Fertility
source: Fertility
sv_se: Fertilitet

# ItemDetails,FertilityTooltip
source: Fertility will change by this modifier when this item is used.
sv_se: Fertilitet kommer att ändras enligt den modifieraren som denna artikeln har när den används.

# ItemDetails,Level
source: Level
sv_se: Nivå

# ItemDetails,LevelTooltip
source: Level will change by this modifier when this item is used.
sv_se: Nivå kommer att ändras enligt den modifieraren som denna artikeln har när den används.

# ItemDetails,Loyalty
source: Loyalty
sv_se: Lojalitet

# ItemDetails,LoyaltyTooltip
source: Loyalty will change by this modifier when this item is used.
sv_se: Lojalitet kommer att ändras enligt den modifieraren som denna artikeln har när den används.

# ItemDetails,Modifiers
source: Modifiers
sv_se: Modifierare

# ItemDetails,Name
source: Item
sv_se: Artikel

# ItemDetails,Strength
source: Strength
sv_se: Styrka

# ItemDetails,StrengthTooltip
source: Strength will change by this modifier when this item is used.
sv_se: Styrka kommer att ändras enligt den modifieraren som denna artikeln har när den används.

# ItemDetails,Type
source: Type
sv_se: Typ

# ItemDetails,Value
source: Value
sv_se: Värde

# ItemDetails,ValueTooltip
source: Value will change by this modifier when this item is used.
sv_se: Värde kommer att ändras enligt den modifieraren som denna artikeln har när den används.

# ItemDetails,Willpower
source: Willpower
sv_se: Viljestyrka

# ItemDetails,WillpowerTooltip
source: Willpower will change by this modifier when this item is used.
sv_se: Viljestyrka kommer att ändras enligt den modifieraren som denna artikeln har när den används.

# ItemSystem,NotEnoughFluid
source: Not enough fluid.
sv_se: Inte tillräckligt med vätska.

# Keybinds,Action
source: Action
sv_se: Handling

# Keybinds,Back
source: Back
sv_se: Tillbaka

# Keybinds,Crouch
source: Crouch
sv_se: Huka

# Keybinds,GalleryMenu
source: Toggle Gallery
sv_se: Visa Galleri

# Keybinds,Jump
source: Jump
sv_se: Hoppa

# Keybinds,Look
source: Camera Look
sv_se: Kamera Utseende

# Keybinds,MoveBackward
source: Move Backwards
sv_se: Rör dig Bakåt

# Keybinds,MoveForward
source: Move Forward
sv_se: Rör dig Framåt

# Keybinds,MoveLeft
source: Move Left
sv_se: Rör dig åt Vänster

# Keybinds,MoveRight
source: Move Right
sv_se: Rör dig åt Höger

# Keybinds,Pan
source: Pan
sv_se: Panera

# Keybinds,Rotate
source: Rotate
sv_se: Rotera

# Keybinds,SingleTapDodge
source: One Tap Dodge
sv_se: Ett Tryck Undvik

# Keybinds,Slide
source: Slide
sv_se: Glid

# Keybinds,SpiritForm
source: Spirit Form
sv_se: Andeform

# Keybinds,Sprint
source: Sprint
sv_se: Ande

# Keybinds,ToggleBoots
source: Toggle Boots
sv_se: Visa Stövlar

# Keybinds,ToggleClothing
source: Toggle Clothing
sv_se: Visa Kläder

# Keybinds,TogglePants
source: Toggle Pants
sv_se: Visa Byxor

# Keybinds,ToggleShirt
source: Toggle Shirt
sv_se: Visa Skorta

# Keybinds,ToggleUnderwear
source: Toggle Underwear
sv_se: Visa Underkläder

# Keybinds,Turn
source: Camera Turn
sv_se: Vrid Kameran

# Keybinds,UtilityMenu
source: Toggle Utility Menu
sv_se: Visa Verktygs Menyn

# Keybinds,Walk
source: Walk
sv_se: Gå

# Keybinds,Zoom
source: Camera Zoom
sv_se: Kamera Zoom

# ListedResources,EmptySave
source: Empty Save Slot
sv_se: Tom Sparningsfil

# MainMenu,ExitGameButton
source: Exit
sv_se: Avsluta

# MainMenu,LoadGameButton
source: Load Game
sv_se: Ladda Spel

# MainMenu,NewGameButton
source: New Game
sv_se: Nytt Spel

# MainMenu,SettingsButton
source: Settings
sv_se: Inställningar

# ManageMonster,ActionButton
source: Start
sv_se: Starta

# ManageMonster,ActionTooltip
source: Perform the selected action, starting a scene if one exists.
sv_se: Utför den valda handlingen, starta en scen om den finns.

# ManageMonster,HarvestDev
source: Harvest scene in development.
sv_se: Skördescen under utveckling.

# ManageMonster,InvalidAction
source: Select a harvest action.
sv_se: Välj en skördehandling.

# ManageMonster,ManageWindowTitle
source: Actions
sv_se: Handlingar

# ManageMonster,QuickActionButton
source: Quick
sv_se: Snabbis

# ManageMonster,QuickActionTooltip
source: Perform the selected action without starting a scene.
sv_se: Utför den givna handlingen utan att starta en scen.

# MateSizeChart,Giver
source: Giver
sv_se: Givare

# MateSizeChart,Receiver
source: Receiver
sv_se: Mottagare

# MerchantSystem,MerchantNoRoomMilk
source: This merchant cannot carry more of this race's milk.
sv_se: Denna köpmannen har inte tillräckligt med plats för denna rasens mjölk.

# MerchantSystem,MerchantNoRoomSemen
source: This merchant cannot carry more of this race's semen.
sv_se: Denna köpmannen har inte tillräcklig med plats för denna rasens sperma.

# MerchantSystem,NoRoomMilk
source: You cannot carry more of this race's milk.
sv_se: Du har inte tillräckligt med plats för denna rasens mjölk.

# MerchantSystem,NoRoomSemen
source: You cannot carry more of this race's semen.
sv_se: Du har inte tillräckligt med plats för denna rasens sperma.

# MonsterSystem,NewOffspringMessage
source: New offspring were produced, check your barns.
sv_se: Ny avkomma föddes, kolla dina ladugårdar.

# Offspring,AcceptButtonTitle
source: Accept
sv_se: Acceptera

# Offspring,AcceptButtonTitleTooltip
source: Keep this offspring and add it to your ranch.
sv_se: Behåll denna avkomman och gör den till en del av din ranch.

# Offspring,ReceiverWindowTitle
source: Nephelym Offspring
sv_se: Nephelym Avkomma

# Offspring,ReleaseButtonTitle
source: Release
sv_se: Släpp lös

# Offspring,ReleaseButtonTooltip
source: Release this offspring into the wild.
sv_se: Släpp lös denna avkomman ut i det vilda.

# Offspring,RenameButton
source: Rename
sv_se: Ändra namn

# Offspring,RenameButtonTooltip
source: Rename this offspring before adding it to your ranch.
sv_se: Ändra namnet på denna avkomman innan du gör den till en del av din ranch.

# Radiant,NullText
source: None
sv_se: Inget

# RenameBox,AcceptButton
source: Accept
sv_se: Acceptera

# RenameBox,CancelButton
source: Cancel
sv_se: Avbryt

# RenameBox,RandomNameTooltip
source: Generate a random name.
sv_se: Generera ett slumpmässigt namn.

# RenameBox,WindowTitle
source: Rename
sv_se: Ändra namn

# ResourceList,ActionGiveFavorite
source: Give Fluid
sv_se: Ge Vätska

# ResourceList,ActionHarvestMilk
source: Harvest Milk
sv_se: Skörda Mjölk

# ResourceList,ActionHarvestMilkAssist
source: Harvest Milk (Fern)
sv_se: Skörda Mjölk (Ormbunke)

# ResourceList,ActionHarvestMilkAssist2
source: Harvest Milk (Blossom)
sv_se: Skörda Mjölk (Blomma)

# ResourceList,ActionHarvestSemen
source: Harvest Semen
sv_se: Skörda Säd

# ResourceList,ActionHarvestSemen2
source: Capture Semen
sv_se: Fånga Sperma

# ResourceList,ActionHarvestSemenAssist
source: Harvest Semen (Fern)
sv_se: Skörda Sperma (Ormbunke)

# ResourceList,ActionHarvestSemenAssist2
source: Capture Semen (Fern)
sv_se: Fånga Sperma (Ormbunke)

# ResourceList,ActionHarvestSemenAssist3
source: Harvest Semen (Blossom)
sv_se: Skörda Sperma (Blomma)

# ResourceList,ActionHarvestSemenAssist4
source: Capture Semen (Blossom)
sv_se: Fånga Sperma (Blomma)

# ResourceList,ActionRelease
source: Release into the Wild
sv_se: Släpp lös ut i det Vilda

# ResourceList,ActionRename
source: Rename
sv_se: Ändra namn

# ResourceList,ActionSeduce
source: Seduce
sv_se: Förför

# ResourceList,ActionSleep
source: Sleep
sv_se: Sov

# ResourceList,ActionSurpriseSex
source: Surprise Sex
sv_se: Överraskningssex

# SaveMenu,SaveWindowTitle
source: Saved Games
sv_se: Sparade Spel

# SaveMenu,SlotPath
source: Save Location
sv_se: Sparningsplats

# SaveSystem,ErrorSavingGame
source: Error while trying to save.
sv_se: Fel vid försök att spara spelet.

# SaveSystem,SavedGame
source: Game successfully saved.
sv_se: Spelet sparades framgångsrikt.

# SettingsMenu,AllFutas
source: Only Futas
sv_se: Endast Futas

# SettingsMenu,AllFutasHelp
source: With the exception of the breeders, all other characters are futas.
sv_se: Med undantag av avlarna, alla andra karaktärer är futas.

# SettingsMenu,AudioTitle
source: Sound
sv_se: Ljud

# SettingsMenu,AutoplayDialogue
source: Autoplay Dialogue
sv_se: Autospela Dialogen

# SettingsMenu,AutoplayDialogueHelp
source: Automatically cycle through lines of dialogue without having to press next.
sv_se: Gå Automatiskt vidare till nästa steg i dialogen utan att behöva trycka på nästa.

# SettingsMenu,BodyComposition
source: Body Composition
sv_se: Kroppskomposition

# SettingsMenu,BodyCompositionHelp
source: Makes all wild Nephelym bodies random, and allows you to change them via items.
sv_se: Gör alla vilda Nephelym kropparna slumpmässiga, och möjliggör dig att ändra dom via artiklar.

# SettingsMenu,CameraControls
source: Camera
sv_se: Kamera

# SettingsMenu,CameraPan
source: Pan Rate
sv_se: Panoreringshastighet

# SettingsMenu,CameraRotate
source: Rotate Rate
sv_se: Rotationshastighet

# SettingsMenu,CameraZoom
source: Zoom Rate
sv_se: Zoomhastighet

# SettingsMenu,CamShakeHelp
source: Camera will shake when large characters are nearby.
sv_se: Kameran kommer att skaka när stora karaktärer är i närheten.

# SettingsMenu,CamShakeOption
source: Camera Shake
sv_se: Kameraskakning

# SettingsMenu,CIHelp
source: Female body will swell in proportion to the amount of cum received.
sv_se: Kvinnliga kroppen kommer att svälla i proportion till hur mycket sats den mottager.

# SettingsMenu,ControlsTitle
source: Controls
sv_se: Kontroller

# SettingsMenu,CumInflation
source: Cum Inflation
sv_se: Satsuppblåsning

# SettingsMenu,DickSheath
source: Dick Blur Sheath
sv_se: Gör kukskaftet suddigt

# SettingsMenu,EffectsVolume
source: Effects
sv_se: Effekter

# SettingsMenu,FeralFemales
source: Exotic Females
sv_se: Exotiska Kvinnor

# SettingsMenu,FeralFemalesHelp
source: Female and futa Nephelym can have a trait that alters their appearance to be more monster than human. Males are always exotic.
sv_se: Kvinnor och futa Nephelym kan ha en egenskap som förändrar deras utseende till att bli mer monster än människolik. Män är alltid exotiska.

# SettingsMenu,FutanariHelp
source: Female Nephelym and NPCs can have a fully functional dick.
sv_se: Kvinnliga Nephelym och NPC'er kan ha en fullt fungerande kuk.

# SettingsMenu,GameplayTitle
source: Gameplay
sv_se: Spelinställningar

# SettingsMenu,GraphicsTitle
source: Graphics
sv_se: Grafik

# SettingsMenu,HominalFemales
source: Hominal Females
sv_se: Humanoida Kvinnor

# SettingsMenu,HominalFemalesHelp
source: Female and futa Nephelym can have a trait that alters their appearance to be more human than monster.
sv_se: Kvinnor och futa Nephelym kan ha en egenskap som förändrar deras utseende till att bli mer mänsklig än monster.

# SettingsMenu,Hybrid
source: Hybrids
sv_se: Hybrider

# SettingsMenu,HybridHelp
source: Unique variants can be produced that are a mix of each parent's race.
sv_se: Unika varianter kan bli skapade som är en mix av båda föräldrarnas raser.

# SettingsMenu,KeyBinds
source: Action Bindings
sv_se: Handlingskontroller

# SettingsMenu,LangMode
source: Language
sv_se: Språk

# SettingsMenu,LangTitle
source: Localization
sv_se: Lokalisering

# SettingsMenu,MalesFutas
source: All Males are Futas
sv_se: Alla Män är Futas

# SettingsMenu,MalesFutasHelp
source: With the exception of the male breeder, all male Nephelym will be replaced with futas.
sv_se: Med undantag av den manliga avlaren, alla manliga Nephelym ersätts med futas.

# SettingsMenu,MasterVolume
source: Master
sv_se: Huvudnivå

# SettingsMenu,MusicVolume
source: Music
sv_se: Musik

# SettingsMenu,OptionsWindowTitle
source: Settings
sv_se: Inställningar

# SettingsMenu,PhysHelp
source: Simulate Breeder's jiggly bits, disable for performance gain. Restart required for full effect.
sv_se: Simulerar Avlarens fetare delar, stäng av för att öka prestandan. Omstart krävs för full effekt.

# SettingsMenu,PhysicsTitle
source: Physics
sv_se: Fysik

# SettingsMenu,PhysOption
source: Physics
sv_se: Fysik

# SettingsMenu,Pregnancy
source: Pregnancy
sv_se: Graviditet

# SettingsMenu,PregnancyHelp
source: Female Nephelym will take 4 days to summon their offspring, and the belly will morph to reflect this. WARNING: Toggling this off during gameplay will cause existing pregnancies to be lost.
sv_se: Kvinnliga Nephelym tar 4 dagar på sig att föda sin avkomma, magen kommer att svälla för att reflektera detta. VARNING: Om denna inställningen stängs av under pågående graviditeter så kommer samtliga graviditeter räknas som missfall.

# SettingsMenu,Quality
source: Overall Quality
sv_se: Övergripande Kvalitet

# SettingsMenu,RenderingFeatures
source: Rendering Features
sv_se: Rendereringsfunktioner

# SettingsMenu,Resolution
source: Resolution
sv_se: Upplösning

# SettingsMenu,ScreenTitle
source: Screen
sv_se: Skärm

# SettingsMenu,SurpriseHelp
source: Allow consensual surprise sex.
sv_se: Tillåt samtyckande överraskningssex.

# SettingsMenu,SurpriseSex
source: Surprise Sex
sv_se: Överraskningssex

# SettingsMenu,ThemedFluids
source: Racial Body Fluids
sv_se: Raskroppsvätskor

# SettingsMenu,ThemedFluidsHelp
source: Each race has unique colors for their body fluids. If disabled, human colors will be used.
sv_se: Varje ras har en unik färg på sina kroppsvätskor. Om avstängt, så kommer mänskliga färger att användas.

# SettingsMenu,VocalsVolume
source: Vocals
sv_se: Röster

# SettingsMenu,Volume
source: Volume
sv_se: Volym

# SettingsMenu,WindowMode
source: Window Mode
sv_se: Fönsterläge

# SexyTradeMenu,BuyPositionMessage
source: You will learn this sex position.
sv_se: Du kommer att lära dig denna sexställningen.

# SSexyBreedingSetupMenu,CollapseGStats
source: Hide detailed stats for selected giver.
sv_se: Göm detaljerad statistik för den valda givaren.

# SSexyBreedingSetupMenu,CollapseRStats
source: Hide detailed stats for selected receiver.
sv_se: Göm detaljerad statistik för den valda mottagaren.

# SSexyBreedingSetupMenu,ExpandGStats
source: View detailed stats for selected giver.
sv_se: Visa detaljerad statistik för den valda givaren.

# SSexyBreedingSetupMenu,ExpandRStats
source: View detailed stats for selected receiver.
sv_se: Visa detaljerad statistik för den valda mottagaren.

# SSexyCharacterDetails,SpiritForm
source: Spirit Form
sv_se: Andeform

# SSexyCharacterGalleryControls,ExoticTooltip
source: Give this character its exotic trait if one exists.
sv_se: Ge denna karaktären dens exotiska egenskap om en sådan finns.

# SSexyCharacterGalleryControls,HominalTooltip
source: Give this character its hominal trait if one exists.
sv_se: Ge denna karaktären dens humanoida egenskap om en sådan finns.

# SSexyCharacterGalleryControls,UsrPresetTooltip
source: Load a preset for this character.
sv_se: Ladda en förinställning för denna karaktären.

# SSexyDropList,None
source: None
sv_se: Ingen

# SSexyGalleryMenu,BackButtonTitle
source: Back
sv_se: Tillbaka

# SSexyGalleryMenu,BackButtonTooltip
source: Return to the creator.
sv_se: Återvänd till karaktärsskaparen.

# SSexyGalleryMenu,GiverWindowTitle
source: Select Giver
sv_se: Välj Givaren

# SSexyGalleryMenu,ReceiverWindowTitle
source: Select Receiver
sv_se: Välj Mottagaren

# SSexyGalleryMenu,ViewButtonTitle
source: View
sv_se: Visa

# SSexyGalleryMenu,ViewButtonTooltip
source: View the sex scene for the currently selected mates and options.
sv_se: Visa sexscenen för dom valda partners'en med dom valda inställningarna.

# SSexyGenericMenu,ASOGMessage
source: Special thanks to the following people:
sv_se: Särskilt tack till följande människor:

# SSexyGenericMenu,ASOGWindowTitle
source: Ancient Stone of Glory
sv_se: Forntida stenen av Ära

# SSexyGenericMenu,FulfillButton
source: Fulfill
sv_se: Fullfölj

# SSexyGenericMenu,FulfillButtonTooltip
source: Accept the reward for this task.
sv_se: Acceptera belöningen för detta uppdraget.

# SSexyGenericMenu,TaskMonsterWindowTitle
source: Select Nephelym to Fulfill Task
sv_se: Välj Nephelym för att fullfölja uppdraget

# SSexyGenericMenu,TaskWindowTitle
source: Breeding Tasks
sv_se: Avlningsuppdrag

# SSexyGenericMenu,TravelWindowTitle
source: Select Destination
sv_se: Välj Destination

# SSexyKeyBind,BindKey
source: Press Key
sv_se: Tryck ner knappen

# SSexyMonsterMenu,CollapseStats
source: Hide detailed stats for selected Nephelym.
sv_se: Göm detaljerad statistik för den valda Nephelymen.

# SSexyMonsterMenu,ExpandStats
source: View detailed stats for selected Nephelym.
sv_se: Visa detaljerad statistik för den valda Nephelymen.

# SSexyRanchMenu,ManageWindowTitle
source: Actions
sv_se: Handlingar

# SSexyResourceList,ClearFilterTooltip
source: Clear all current filters.
sv_se: Rensa alla valda filterna.

# SSexyResourceList,HarvestFilterTooltip
source: Filter by harvest ability.
sv_se: Filtrera efter skördningsförmåga.

# SSexyResourceList,RaceFilterTooltip
source: Filter by race.
sv_se: Filtrera efter ras.

# SSexyResourceList,SexFilterTooltip
source: Filter by sex.
sv_se: Filtrera efter kön.

# SSexyResourceList,SizeFilterTooltip
source: Filter by body size trait.
sv_se: Filtrera efter kroppsstorleks egenskaper.

# SSexyResourceList,StatsFilterTooltip
source: Filter by stats.
sv_se: Filtrera efter statistik.

# SSexyRoamerMenu,Breeder
source: Breeder:
sv_se: Avlare:

# SSexyRoamerMenu,CatchButton
source: Catch
sv_se: Fånga

# SSexyRoamerMenu,CatchButtonTooltip
source: Add this wild Nephelym to your collection.
sv_se: Lägg till denna vilda Nephelymen till din samling.

# SSexyRoamerMenu,CollapseStats
source: Hide detailed stats for this wild Nephelym.
sv_se: Göm detaljerade statistik för denna vilda Nephelymen.

# SSexyRoamerMenu,ExpandStats
source: View detailed stats for this wild Nephelym.
sv_se: Visa detaljerade statistik för denna vilda Nephelymen.

# SSexyRoamerMenu,ItemWindowTitle
source: Give Fluid
sv_se: Ge Vätskor

# SSexyRoamerMenu,LeaveButton
source: Leave
sv_se: Lämna

# SSexyRoamerMenu,LeaveButtonTooltip
source: Leave this wild Nephelym alone.
sv_se: Lämna denna vilda Nephelymen ifred.

# SSexyRoamerMenu,RBJ
source: Spontaneous Blow Job!
sv_se: Spontan Avsugning!

# SSexyRoamerMenu,ResistMessage
source: Rapidly click to resist climax.
sv_se: Klicka snabbt för att förhinda att nå orgasm.

# SSexyRoamerMenu,RoamerWindowTitle
source: Actions
sv_se: Handlingar

# SSexyRoamerMenu,SurpriseSex
source: Surprise Sex!
sv_se: Överraskningssex!

# SSexyRoamerMenu,TaskRBJ
source: Let her work her wonder.
sv_se: Låt henne utföra sin magi.

# SSexySettingsMenu,CheatFavor
source: Added 1,000 favor.
sv_se: La till 1,000 gunst.

# SSexySettingsMenu,CheatFluids
source: All fluids maxed.
sv_se: Alla vätskor maximerade.

# SSexySettingsMenu,CheatLust
source: Everyone has infinite lust.
sv_se: Alla har oändlig lust.

# SSexySettingsMenu,CheatMoney
source: Added 1,000,000 orgasium.
sv_se: La till 1,000,000 orgasmium.

# SSexySettingsMenu,CheatPortals
source: All pussy portals activated.
sv_se: Alla fittportaler aktiverade.

# SSexySettingsMenu,CheatRanch
source: All barns added to ranch.
sv_se: Alla ladugårdar tillagda till ranchen.

# SSexySettingsMenu,CheatRemove
source: All cheats removed.
sv_se: Alla fusk borttagna.

# SSexySettingsMenu,CheatSpirit
source: You now have infinite spirit.
sv_se: Du har nu oändlig andeenergi.

# SSexySettingsMenu,CheatSurprise
source: You will always win surprise sex.
sv_se: Du kommer alltid att vinna överraskningssex.

# SSexySettingsMenu,CheatTitle
source: Cheats
sv_se: Fusk

# SSexySettingsMenu,CheatTraitLvl
source: Trait level is maxed.
sv_se: Egenskapsnivån maximerad.

# SSexySettingsMenu,CreatorMode
source: Creator mode activated.
sv_se: Skapar läge aktiverat.

# SSexySettingsMenu,DefaultKeyBinds
source: Reset Defaults
sv_se: Återställ standardinställningarna

# SSexySettingsMenu,DialogueTitle
source: Dialogue
sv_se: Dialog

# SSexySettingsMenu,FemG
source: Futas use SS FemG.
sv_se: Futas använder SS FemG.

# SSexySettingsMenu,NFemG
source: Futas use SS TG.
sv_se: Futas använder SS TG.

# SSexySettingsMenu,ProudMother
source: Your mother would be so proud.
sv_se: Din mamma skulle vara så stolt.

# SSexySexPositionDetails,SizePairs
source: Pairs with Scene
sv_se: Passar med Scen

# SSexyTradeMenu,FavorTitle
source: Confirm Exchange
sv_se: Bekräfta Utbyte

# SSexyTradeMenu,FinalFavor
source: Favor gained:
sv_se: Gunst mottagen:

# SSexyTradeMenu,PositionDescription
source: Description
sv_se: Beskrivning

# SSexyTradeMenu,PurchaseTitle
source: Confirm Purchase
sv_se: Bekräfta Köp

# SSexyTradeMenu,SaleTitle
source: Confirm Sale
sv_se: Bekräfta Försäljning

# SSexyTradeMenu,SellMonsterMessage
source: Ascend this one and gain favor?
sv_se: Höj upp denne och mottag gunst?

# TaskBoard,Activate
source: Check Breeding Tasks
sv_se: Kolla Avlningsuppdrag

# TradeMenu,BuyFunds
source: Her funds:
sv_se: Hennes medel:

# TradeMenu,HarvestButton
source: Harvest
sv_se: Skörda

# TradeMenu,ItemsButton
source: Items
sv_se: Artiklar

# TradeMenu,SellFunds
source: Your funds:
sv_se: Dina medel:

# TradeMenu,UpgradeDescription
source: Description
sv_se: Beskrivning

# UtilityMenu,HarvestButton
source: Harvest
sv_se: Skörda

# UtilityMenu,InventoryWindowTitle
source: Ranch Inventory
sv_se: Ranch Artiklar

# WorldAction,ActivateAction
source: Activate
sv_se: Aktivera

# WorldAction,ActivateDazeShrine
source: Commune with the Reaper
sv_se: Kommunicera med Liemannen

# WorldAction,BreedingSetupAction
source: Setup Breeding Session
sv_se: Ställ in Avlningssession

# WorldAction,InteractAction
source: Interact
sv_se: Interagera

# WorldAction,ManageRanch
source: Manage Ranch
sv_se: Hantera Ranchen

# WorldAction,TalkAction
source: Talk
sv_se: Prata

# WorldAction,TraverseAction
source: Traverse Portal
sv_se: Korsa Portalen
