Repository: vlffk/botn-translations
Catalog: swedish.po
Languages: sv_se

# ,8B4E1ACB4F89392773B344A3BE6A4E57
source: They remain at home to serve and please mother... oh how I miss pleasing mother. Her body was so...
sv_se: Dom är kvar hemmavid och tjänar och tillfredsställer moder... åh som jag saknar att tillfredsställa mamma. Hennes kropp var så...

# ,8B8E6E7E442F870ECD9423A21D60D95B
source: Your fluids have nourished me so well Master...
sv_se: Dina vätskor har gett mig så mycket näring Mästare...

# ,8B99E6244548DDC5BAF8798C9395ED84
source: Nephelym Barn
sv_se: Nephelym ladugård

# ,8BF8D9C84BBFA034861E1CA3B675AE2F
source: But I think she likes having easier access to my crotch...
sv_se: Men jag tror hon gillar att ha lättare tillgång till mitt skrev...

# ,8C159EEF4934350128EF61B587714DE0
source: Meow! It feels so good! Kitty cum for you soon ohhh!
sv_se: Mjeow! Det känns så skönt! Kissekatten kommer snart för dig åhhh!

# ,8C3EC08A4B6E0CBD02C0D9A1DF7CF43E
source: But, the dominant @MONSTER_RACE@ half ensures that the offspring is always @MONSTER_RACE@ and reproduction works the @MONSTER_RACE@ way.
sv_se: Men, den dominanta @MONSTER_RACE@ halvan försäkrar att avkomman alltid är @MONSTER_RACE@ och reproduktionen följer @MONSTER_RACE@ sättet.

# ,8C93DBB64045A67B0309ACB46E0AD026
source: You will feel so good as I flood your womb with my slime...
sv_se: Du kommer att må så bra när jag fyller din livmoder med mitt smile...

# ,8C95D2A04A969135BDEC06A780BBC656
source: Hybrid body fluids.
sv_se: Hybrid kroppsvätskor.

# ,8CB5ACBF46F02BEA48B084A15F2AD8C2
source: Once the Seraphim had started propagating, the Goddess ordered them to spread their light across the empty expanse.
sv_se: När väl Seraphimerna började att propagera sig, så beordrade Gudinnan dom att sprida sitt ljus över dom tomma vidderna.

# ,8CD67FB74B2E43F406AB5B932B717B19
source: A chance to mate with a human is making my hearts pound, and my tentacles slick...
sv_se: En chans att para sig med en människa får mina hjärtan till att slå, och mina tentakler bli blöta...

# ,8D055D5140B28DADFD055EA100CF2F32
source: Vulwarg body fluids.
sv_se: Vulwarg kroppsvätskor.

# ,8D12D3854864E7395B64589A2754A1A5
source: I waited so long to experience the pleasure only a human could offer...
sv_se: Jag väntade så länge för att uppleva tillfredsställelsen som endast en människa kan ge...

# ,8D19606C4C2EC6C25E3CF1A4F53B952A
source: One cannot take on a @MONSTER_RACE@ form without first becoming intimately familiar with it.
sv_se: En kan inte anta en @MONSTER_RACE@ form utan att först ha blivit intimt bekant med den.

# ,8D3533C24DF82A263421E5AD13FC2CE1
source: What? Yes... hearts... Krakens require two.
sv_se: Va? Ja... hjärtan... Kraken behöver två.

# ,8D3E28104D0EAE4C533EE39A8D65B6DB
source: It's going to be sad to lose the ability to move, but at least I have you Master!
sv_se: Det kommer att bli ledsamt att förlora möjligheten att röra på sig, men jag har åtminstone dig Mästare!

# ,8D4C9C144C33EE6A19B08696ABFFB5DA
source: I will make you feel so good, if it is pleasure that you seek.
sv_se: Jag kommer att få dig att må så bra, om det är njutning du söker.

# ,8DA42A584992D1AF833DDA8EA615FB7B
source: *Slurp* *Lick*
sv_se: *Sug* *Slick*

# ,8DDD55F24FF9E587CD5770861537FEC2
source: When humans reproduce, the process is slow and subject to all sorts of tragic complications.
sv_se: När människor förökar sig, så är processen långsam och underkastad för alla sorters tragiska komplikationer.

# ,8E241E394ECAACAC71637784506ACEA1
source: Foxen body fluids.
sv_se: Foxen kroppsvätskor.

# ,8E5478244452BC05131C69AB8D675563
source: On second thought, I'm not thirsty.
sv_se: När jag tänker efter så, är jag är inte törstig.

# ,8E670FBC49A79D7C192CB5916E7E2B4B
source: If you do not leave this place, your little human pussy will become aquainted with it!
sv_se: Om du inte avlägsnar dig från denna plats, så kommer din mänskliga fitta att bli väl bekantad med den!

# ,8F1086D44A2F92032FB2109D420506BA
source: *Slurp* *Lick*
sv_se: *Sug* *Slick*

# ,8F1A20C3401841EB835DBDA94858E823
source: Oh, mayhaps tis milk ye want?
sv_se: Åh, måhända e det mjölk ni vill ha?

# ,8F8279FC4A2E364B7CE585981E0279EF
source: Manage your Seraphim
sv_se: Hantera dina Seraphim

# ,8FD6281749815A4E5D3B62A257075F76
source: Most are just like me, we want your love! It is both a blessing and a curse to be self aware of your intense lust.
sv_se: Dom flesta av oss är som jag, vi vill ha din kärlek! Det är både en välsignelse och en förbannelse att vara självmedveten om din intensiva lust.

# ,8FF3797442838C0E95D3409B6C613E43
source: Even from the Void, they adore you breeder. You have made it your goal to bring them into this world so that they might experience pleasure and love.
sv_se: Även från Tomrummet, så älskar dom dig avlare. Du har gjort det till ditt mål att se till så att dom kommer till denna världen för att uppleva njutning och kärlek.

# ,8FFFE80A49114390AEF4A190D3F0A48F
source: Fertile
sv_se: Fertil

# ,900A82D44250A3392806469644B7B93B
source: However, roaming this land are lesser @MONSTER_RACE@, to which many brand as "wild".
sv_se: Men, i denna världen finns lägre @MONSTER_RACE@, som många klassar som "vilda".

# ,902A41DB403EFA60B99E8CB596EFE0BF
source: My body longs for your delicious breast milk.
sv_se: Min kropp längtar efter din utsökta bröstmjölk.

# ,907E7C35462D4EC3BC72C5B05C7ABDB9
source: I hear your eyes working your way down my voluptuous form, your heart beats faster, but... oh... no.
sv_se: Jag hör dina ögon jobbar sig längst med min yppiga form, ditt hjärta slår fortare, men... åh... nej.

# ,90AAD27D43E39D45DAC8A492F1373436
source: *Suck* *Suck*
sv_se: *Sug* *Sug*

# ,90BF47A74AF19E981D455BAB280C9D02
source: Hedonist: Gains the XP that would have been granted to the other mate.
sv_se: Hedonist: Tilldelas XP'n som skulle ha givits till den andra partnern.

# ,90CF176E415EE7CEA27716868800482A
source: Timeeee for the fluidsssss?
sv_se: Dagssss för vätssssskorna?

# ,90DA01BE4F6814F010ECF99D4730B696
source: Dragon
sv_se: Drake

# ,911090974165315ED68A81A7F5257175
source: You felt so good... we can spend hours together.
sv_se: Du kändes så bra... vi kan spendera timmar tillsammans.

# ,91512E3C41CA91E3C203E3BFD899DA24
source: Human cum is something I have always wanted.
sv_se: Mänsklig sperma är någonting jag alltid velat ha.

# ,91C04C0641057656CC61A48472D8954C
source: I need human cum to grow into my final form. Your dick will slide all the way down my throat as I suck every drop.
sv_se: Jag behöver mänsklig sats för att anta min slutgiltiga form. Din kuk kommer att glida hela vägen ner min hals när jag suger tills sista droppen.

# ,926325814BBC6464CA76E097764B7F27
source: Hominal: Inherited more human traits.
sv_se: Homonoid: Ärvde fler mänskliga drag.

# ,926950C44065493241D67FA1816D2447
source: It's been sometime since I have been mouted, so I might get rough!
sv_se: Det var ett tag sen jag blev betäckt, så jag kan bli våldsam!

# ,929A4EF9420407BC85391A864F8E955D
source: Our preference is always for semen from the source, if you are interested... it will feel amazing!
sv_se: Våra preferenser är alltid säd ifrån källan, om du är intresserad... det kommer kännas fantastiskt!

# ,92CD80ED43FA1902AD31098F05B9E924
source: Oh the old temple?
sv_se: Åh det gamla templet?

# ,92E3821949A8C289A4AAFCA4103F1915
source: Yes! Ohhhh, so big... keep going human! Ahh...
sv_se: Ja! Åhhhh, så stor... fortsätt människa! Åhh...

# ,92E810794E27E1F318AD0C9D4701705B
source: My fuzzy hands will fix this, but some human love could help too...
sv_se: Min ludna hand kommer att fixa detta, men lite mänsklig kärlek kan hjälpa till också...

# ,931A324E4A49D084F8210CA54C479750
source: Well your tongue certainly found it's way around @BREEDER_NAME@.
sv_se: Nå din tunga definitivt fann dess väg runt @BREEDER_NAME@.

# ,93200BC643D32038D21FA9A6972CB59F
source: Amazing!
sv_se: Fantastiskt!

# ,93692542487EDBAE8A18A699EC9053E1
source: So much excitement for one day, getting sleepy.
sv_se: Så mycket spänning för en dag, börjar bli trött.

# ,9386C1184C3F241BDF4D33BB1297FF2B
source: Take off your clothes and surrender to the pleasure.
sv_se: Tag av dina kläder och ge efter för njutningen.

# ,93965A5D468FD50976A359A6DC4ABD45
source: Nephelym Barn
sv_se: Nephelym ladugård

# ,93ACD44B44EFF7C20AF15E9D718C3166
source: Missionary
sv_se: Missionären

# ,93B6CD7C4E7ECCBA8FD7F38BD9A11025
source: Uh... meow!
sv_se: Öh... mjeow!

# ,93BFA77B4203C927F888AA9756403DB1
source: This allows you to catch and store all variants of Dragon.
sv_se: Detta möjliggör dig att fånga och husera alla varianter av Drakar.

# ,941010544E6432D137832FA1B37E0C10
source: So we can do any position that might arise.
sv_se: Så vi kan göra vilken ställning som än behövs.

# ,943C15EB4C419656532B6A8A133CD0F3
source: You may have my cum!
sv_se: Du kan få min sats!

# ,94451EBE42500C5CEC2E988DDD887046
source: Nymphomaniac: Loyalty is increased twice as fast from having sex.
sv_se: Nymfoman: Lojalitet ökar dubbelt så snabbt från sex.

# ,9458CFDE4690A312D5CC8F94BF4AE00A
source: Who is the pink Alraune?
sv_se: Vem är den rosa Alraunen?

# ,945B516446601CCDF45E92B6DC0D6175
source: Is that a comforting feeling?
sv_se: Är det en tröstande känsla?

# ,945CB3304860CBDF1DCD348F2BE3E32B
source: They're more common than blessed ones and act on instinct.
sv_se: Dom är mer vanliga än dom välsignade och agerar på instinkt.

# ,9471D48E445DF08463FDFC8291100E4E
source: Indeed! Your delicious fluid has done wonders.
sv_se: Verkligen! Din utsökta vätska har gjort underverk.

# ,94861BA24AA560F31BB02F9A4AC431F9
source: Unlike most Krakens, she is pure female and not futa. She is very rare.
sv_se: Tillskillnad från dom flesta Krakens, så är hon en kvinna och inte futa. Hon är väldigt sällsynt.

# ,94DDBB0049FCED99D5C08FB803C12B7D
source: You paid the price, now your little human ejaculation is all mine.
sv_se: Du betalade priset, nu är all din mänskliga sats min.

# ,94FAC38648F37068EA98D4BEB220AA61
source: Apparently, the males and futas had two dicks.
sv_se: Bevisligen, så hade hanarna och futorna två kukar.

# ,9575F3C94F07BC8A511E8D85F3737E68
source: Harpy body fluids.
sv_se: Harpy kroppsvätskor.

# ,95781B414AAF336B071430A39FC2F698
source: Esoteric Glade
sv_se: Esoteriska Gläntan

# ,9589965546B48748E41BA7942844189B
source: I am a growing Alraune, perhaps you have fluids to spare?
sv_se: Jag är en växande Alraune, kanske har du vätskor tillövers?

# ,960E85EF4CA91DAAA4DCFF93B84D183E
source: Imagine all of the places you could slide your dick in human... and I promise I would make them all feel so good...
sv_se: Fantisera om alla ställena du skulle kunna stoppa din kuk i människa... och jag lovar att jag skulle få alla ställena att kännas så bra...

# ,96224E4C41C21D56ABD895A4ACFB4843
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
sv_se: Det kommer lära dig en läxa om att inte förarga denna tuttpo--Jag menar mäktiga kentaurstridsmön, igen!

# ,9656DDC24323054BCA6436A90C28AD1C
source: Even if it means... ugh... no leaving to find sexual encounters.
sv_se: Även om det betyder att... ugh… inte lämna för att hitta sexuella möten.

# ,9668736F4FE45C7CD14E0C9DE8400813
source: Unlike nephnip, blue smoke destroys your mind... just look how dumb that kitsune priestess is.
sv_se: Tillskillnad från nephnip, så förstör blå rök ditt sinne... se till exempel hur dum den där kitsune prästinnan är.

# ,96824C894B9B4241DBDFEEB68C760057
source: If you want to learn about how to catch @MONSTER_RACE@, head to the town located up the plateau ahead and speak to my assistant Camilla. You can't miss her... actually wait you might, she's so tiny and cute hehehe.
sv_se: Om du vill lära dig om hur du ska fånga @MONSTER_RACE@, bege dig i så fall till byn på platån framför dig och prata med min assistent Camilla. Du kan inte missa henne... eller vänta du kanske gör det, hon är så liten och gullig hehehe.

# ,96BF4241443E0334BA81569BD0CAB916
source: The arrival of the Emissary is an omen, we are to join our souls in sweet sexual intercourse.
sv_se: Ankomsten av sändebudet är ett omen, vi ska sammanbinda våra själar i ljuvlig sexuellt samlag.

# ,96CB06FD409452A1B37913AA11EB845B
source: Ahhh... come here human!
sv_se: Åhhh… kom hit människa!

# ,96D35D8C41748461CFD8F9A9404E42B5
source: I have experienced @MONSTER_RACE@ dick and vagina beyond comprehension.
sv_se: Jag har upplevt @MONSTER_RACE@ kuk och fitta bortom uppfattning.

# ,97086CA946BFA31C6199599097E76015
source: *Purr*
sv_se: *Brrr*

# ,9717FEC243A7CD17EDAAD89765F8E2A8
source: This allows you to catch and store all variants of Foxen.
sv_se: Detta möjliggör dig att fånga och husera alla varianter av Foxen.

# ,97244FB84D6D7CC0273CD3BB89B847D9
source: Swift
sv_se: Rask

# ,975E8DE7431AB39F97281DB7BD7DE314
source: Remove your garments, for you must be nude.
sv_se: Tag av dig dina plagg, för du måste vara naken.

# ,97819B7A480CF2968256F1AD74021DAD
source: Then... well you might imagine what we do.
sv_se: Då... kan du tänka dig vad vi kommer att hitta på.

# ,97A580FD4F8820DD9E8FA09B6B69797A
source: Seraphim Loft
sv_se: Seraphim Vind

# ,97B6C8DB42BBC06231748889E00AC3AE
source: Sink inside my silky body and I will make you feel good for hours. You can spend all day in here, I don't mind.
sv_se: Sjunk ner i min silkeslena kropp och jag kommer att få dig att må bra i timtals. Du kan spendera hela dagen här i. Jag säger inte nej.

# ,97C48C5D4FCF938DF123EA94C35A3858
source: Feel my soft girthy tentacles embrace you... oh... yes.
sv_se: Känn mina mjuka kraftiga tentakler omfamna dig... åh... ja.

# ,97DE1E2D44F75CDC8B07A3ACE527EFC4
source: I need human cum to grow into my final form. Your dick will slide all the way down my throat as I suck every drop.
sv_se: Jag behöver mänsklig sats för att anta min slutgiltiga form. Din kuk kommer att glida hela vägen ner min hals när jag suger tills sista droppen.

# ,9823997B4369C9710C0858A44B670A9D
source: Why don't futas have balls?
sv_se: Varför har inte futas pungkulor?

# ,9826413940251A15497827A9930F74C3
source: You will no doubt encounter blessed ones in this world who simply want their desires fulfilled.
sv_se: Du kommer utan tvekan att möta välsignade i denna världen som vill inget annat än att få sina lustar uppfyllda.

# ,9828516944EAF3071BF52881396D2B01
source: Timeeee for harvest fluidsssss?
sv_se: Dagssss för att skörda vätssssskorna?

# ,982CC755420F84E3E4F0E5A5452A5A48
source: I want to make love with you, I will not lie.
sv_se: Jag vill älska med dig, jag ljuger ej.

# ,985E4BA14797DC7FF94FF4974E66471A
source: These new offspring, both natural creature and divine, are referred to as @MONSTER_RACE@ in the ancient manuscripts.
sv_se: Denna nya avkomman, både naturlig och helig, benämns som @MONSTER_RACE@ i dom uråldriga manuskripten.

# ,9884BCFB41767F163392F78AC097E388
source: Manage your Foxen
sv_se: Hantera dina Foxen

# ,9935EBCD498F8B600AAED699613B52E9
source: Many shiny does Fern find in soil. Fern try to eat shiny, too hard.
sv_se: Många glimmer finner Ormbunke i jorden. Ormbunke testa äta glimmer, för hård.

# ,9948725645B6492AE76EDB8B38DB1C7F
source: Manage your Harpies
sv_se: Hantera dina Harpier

# ,99AAA6394A3838FD6FEF1EAA31AD6102
source: The human comes at last to seek my wisdom.
sv_se: Människan kommer äntligen för att söka min visdom.

# ,9A0EF6A841D0C76A871BD39DB09AEFD4
source: Ohhhh mastah! Finally Fern can have fluids?!
sv_se: Åhhhh mäster! Kan Ormbunke äntligen få vätskor?!

# ,9A173A0445AB01F578033CA42A8E9C8F
source: Oh! Ahem...
sv_se: Åh! Ahem...

# ,9A872CD1493BC95421F01C946AF0F7E4
source: Wow human, you must have been desperate to give this nugget your love.
sv_se: Wow människa, du måste ha varit desperat att ge denna klimpen din kärlek.

# ,9A9EDF3448107C0855BB35BBD9D849F5
source: Blessed @MONSTER_RACE@ like me have human-level intelligence. Sometimes even greater!
sv_se: Välsignade @MONSTER_RACE@ likt mig har mänsklig intelligens. Ibland även mer!

# ,9AF5988A4B6D8F174F3241B67F4033C8
source: Blossom!
sv_se: Blomster!

# ,9B115CE5485736847F748591F0C8FB2A
source: All have been pleasurable and delicious... but oh have I wanted something more...
sv_se: Alla har varit njutningsfulla och utsökta... men åh har jag suktat efter någonting mer...

# ,9B2F56474FA9D82EE9F76EBEB5723F74
source: Hiss... Fern like this... much pleasure, taste is good.
sv_se: Väss… Ormbunke gillar detta... mycket njutning, smaken är god.

# ,9B8AE2F943E1AF24641C2BB8C4C41176
source: Ohhhh your dick! Finally!
sv_se: Åhhhh din kuk! Äntligen!

# ,9BD2015749AE3D2CD457DDB2CBC112F4
source: The offspring of the Dragon Matriarch will be protected by any means necessary.
sv_se: Drakmatriarkens avkomma kommer att bli skyddad till vilket pris som helst.

# ,9BDBC0EB4511337E7515C89A6620BBA0
source: Come back and drink up anytime.
sv_se: Kom tillbaks och drick upp när som.

# ,9BF2AD09410781A66302329DB25BA0EC
source: As I meditate, all I want is to make love with you.
sv_se: Under tiden jag medterar, så vill jag ingenting annat än att älska med dig.

# ,9C3FDDD5490B3180DDD3329C692C0B4D
source: The fastest way is to sex them into submission, just use what's between your legs human!
sv_se: Det snabbaste sättet är att knulla dom till underkastelse, använd det du har mellan dina ben människa!

# ,9D593DC94FAA9CCF2CB35CBA7EA06A73
source: I have experienced @MONSTER_RACE@ dick and vagina beyond comprehension.
sv_se: Jag har upplevt @MONSTER_RACE@ kuk och fitta bortom uppfattning.

# ,9DCE82F542FEDB443D7432A9C8EE7AF6
source: By any means necessary...
sv_se: Med vad än som krävs...

# ,9E0F2A7F4F6510D820FB12BE4580D421
source: She is kind and loving, you will experience untold pleasures... trust me.
sv_se: Hon är snäll och kärleksfull, du kommer att uppleva okänd njutning... lita på mig.

# ,9E15F19C4964C11243C2BE906C8DB6C9
source: What do you think of Leylanna?
sv_se: Vad är din åsikt om Leylanna?

# ,9E44475F4EB585010826CC9A936D628F
source: Show me your milky products.
sv_se: Visa mig dina mjölkiga produkter.

# ,9E5B0BA14AE1E009AC9A5BA4D423863D
source: Ohhh how I have waited to wrap my soft lips around a human dick! Ahhh...
sv_se: Åhhh som jag har längtat efter att omsluta mina mjuka läppar runt en mänsklig kuk! Åhhh...

# ,9E8C52C446FF788D61D6B98D9189D88D
source: Maybe between my fat ass cheeks?
sv_se: Kanske mellan mina feta skinkor?

# ,9ECA418E4EC2E9617CD48B82C43CB5FA
source: Huge: Roughly 10ft in height.
sv_se: Gigantisk: Ungefär 3 meter hög.

# ,9EEBDB0446F2AAFA8F605E8A3DE83534
source: Your face will know the sweet melody of my soft large breasts.
sv_se: Ditt ansikte kommer att känna till den ljuvliga melodin av mina stora mjuka bröst.

# ,9EEFE8B54303A99BB5053CA7F7960A23
source: Manage your Formurians
sv_se: Hantera dina Formurianer

# ,9F2120194C14A491202338AEB2C05883
source: I want to release again already... you humans have it so easy.
sv_se: Jag behöver komma igen redan... ni människor har det för lätt.

# ,9F25BEB847378BA942933C8A503B4F1A
source: Swift: Dexterity reduces lust cost of actions as a percentage.
sv_se: Rask: Uthållighet reducerar lust kostnaden för handlingar som en procentsats.

# ,9F83DE504D98E2D4C149568C1F8DE768
source: Massive: Roughly 15ft in height.
sv_se: Massiv: Ungefär 4,50 hög.

# ,9F883FFA4CA5D4B34A5726989E26C6C5
source: That's it human, you have annoyed me long enough. Get against that rock and prepare to be smashed.
sv_se: Enog människa, du har stört mig tillräckligt länge. Ställ dig mot den stenen och förbered dig på att bli mosad.

# ,9F9D5BEE4F26E405A81EB09066622552
source: Eons in Her embrace have taught me bodily forms.
sv_se: Tidsåldrar i hennes omfamning har lärt mig kroppsliga former.

# ,9FAD5CA34B7A4B192E688C9C72A825B3
source: According to the high priestess Leylana at the temple, the Goddess and her angels descended from the heavens.
sv_se: Enligt överprästinnan Leylanna i templet, så steg Gudinnan och hennes änglar ner ifrån himlen.

# ,9FE7AADC4372F0B32E971C838E6554EA
source: Since you're a breeder, it's your job to catch and mate as many @MONSTER_RACE@ as possible!
sv_se: Då du är en avlare, så är det ditt jobb att fånga och avla så många @MONSTER_RACE@ som möjligt!

# ,9FF8B7CE43E6A9321DDB60919962BBB7
source: Grrrr... hehehe... must control myself!
sv_se: Grrrr… hehehe… måste kontrollera mig själv!

# ,A01964EC4E78EA32585A688D940B9FCC
source: Formurian body fluids.
sv_se: Formurianska kroppsvätskor.

# ,A028577648369DBF41FFC6B04A76C3FA
source: Oh silly me, I never introduced myself.
sv_se: Åh dumma mig, jag introducerade inte mig själv.

# ,A084B03140D9C320BD31DCA76ED4873F
source: There's something under this temple?
sv_se: Där finns någonting under templet?

# ,A0B0E60C4AD4856B54C5298236CC5BC3
source: Mutt Hut
sv_se: Byracka Hyddan

# ,A0B57F5941F9CAEBBB30CF828C3E26AC
source: This begs the question though, can we reproduce with you humans? All my research says yes!
sv_se: Detta ger ju uppkomst till frågan, kan vi föröka oss med människor? All min forskning säger ja!

# ,A0DC38DD454D19C4375D3CAADA8796AA
source: What can you do?
sv_se: Vad kan du göra?

# ,A1243ACB4057D3CAD0A25787BA4DF627
source: I think... you might be my best friend of all time.
sv_se: Jag tror... du kan va min bästa vän genomtiderna.

# ,A12A50F34FE88A004CB5458C982B3915
source: I want to feel your soft breasts... on top of mine... ahhh.
sv_se: Jag vill känna dina mjuka bröst... på mina... åhhh.

# ,A208709240369AEC212F70B1CEFE7BE8
source: Let us make love to form a covenant in Her holy temple, and you can meet your spirit form.
sv_se: Låt oss älska för att skapa en pakt i Hennes heliga tempel, så kan du möta din andeform.

# ,A257204E40613ED62BA7D982059BC6E7
source: Nephelym Barn
sv_se: Nephelym ladugård

# ,A2DA50B44D0A24E096AF488F787D4928
source: Well I must be off, good luck breeder!
sv_se: Jag måste bege mig, lycka till avlare!

# ,A2EE900942F55DC4C6AA92BC44E482E4
source: Most dicks in this world are larger than me! As someone who collects and studies cum, you can't imagine how miserable it is stroking dick after dick and never being able to feel them penetrate me.
sv_se: Dom flesta kukarna i denna världen är större än mig! Som någon som samlar och studerar sperma, så kan du inte ana hur eländigt det är att runka kuk efter kuk men aldrig få uppleva dom penetrera mig.

# ,A350122B4286C7BCFA490982F8390CB1
source: Ranch? Oh right, and your ranch too!
sv_se: Ranch? Åh just det, din ranch också!

# ,A3A36F6A453B245F5CA58C97B791509D
source: Ohhh... soft human pussy feels amazing!
sv_se: Åhhh… mjuk människofitta känns underbart!

# ,A3D34227454452C74EC9BEBE9D5B4A17
source: Mastah's breast so soft! Fern like it.
sv_se: Mästers bröst är så mjuka! Ormbunke gillar det.

# ,A40264BD4BB3E658212ECE987CC24B4A
source: Don't worry, for I can change my size.
sv_se: Oroa dig ej, för jag kan ändra min storlek.

# ,A41D55094C37585E241DB98D76B52F65
source: If that doesn't suit you, I could put my slime in other places...
sv_se: Om det inte passar dig, så kan jag stoppa mitt slime i andra platser...

# ,A4367C3445DA16F7A5FC4584F73685FA
source: Perhaps, you care to experience what's in front of you now?
sv_se: Kanske, skulle du vilja uppleva vad som är framför dig just nu?

# ,A49D87C0482481404A2CD39993C62A1F
source: Don' matter now, that ranch's been like that for ages.
sv_se: Spelar ingen roll nu, den ranchen har varit sådär sen länge.

# ,A4C22B3045E8159B66E47CB636E23172
source: Nurturing
sv_se: Vårdande

# ,A4E670824F11C45EC16FA29BAF6EB6E1
source: Bovaur can be found sleeping in the soft grass of Pleasure Pastures.
sv_se: Bovaur kan hittas sovande i det mjuka gräset i Njutningens Ängar.

# ,A6D19C3141AF406B6318CA8CB0A72613
source: That's what I am!
sv_se: Det är vad jag är!

# ,A6DD5AA2419F165755885E8ED44BB09B
source: You are lucky, for today you have crossed paths with the Kraken princess of Formuria.
sv_se: Du är tursam, för idag har du korsat väg med en Kraken prinsessa av Formuria.
