Repository: vlffk/botn-translations
Catalog: swedish.po
Languages: sv_se

# ,70CF21944D42682E43C6EBB4A8757DB0
source: Like we say here in @WORLD_NAME@: SUGAR WALLS BEFORE BALLS!!
sv_se: Som vi säger här i @WORLD_NAME@: FITTOR SÖTA FRAMFÖR KULOR BLÖTA!

# ,70D390BA48724A55513FB282118180B9
source: Falene makes me stand on it. She says it's supposed to improve my self-esteem and compensate for my short stature.
sv_se: Falene tvingar mig till att stå på den. Hon säger att det ska förbättra mitt självförtroende och kompensera för min korthet.

# ,715058EB4BEB5B309FE658A485A718AA
source: It's a miracle we have been able to establish a functional civilization... and even a temple full of weird cultists.
sv_se: Det är ett mirakel att vi har kunnat etablerat en fungerande civilisation... och även ett tempel fullt med konstiga kultister.

# ,7174EE904D1E0F90C113AD9B67763E6B
source: Brace yourself little kitty!
sv_se: Håll i dig lilla katten!

# ,71AEDBFC4C75BF861690DB96D8D3E7D4
source: @MONSTER_RACE@ genitalia functions mostly the same as human genitalia--albeit much more... robust.
sv_se: @MONSTER_RACE@ genitalia fungerar mestadels densamma som mänsklig genitalia--men dock mer... robust.

# ,7216159047B371957AA4BBB677FF8B34
source: You will experience ecstasy as you cum inside my flower over and over.
sv_se: Du kommer att uppleva extas när du kommer i min blomma om och om igen.

# ,721BAB5440338ECB3CE2EB9A27D969B0
source: Returning to me with that familiar glint in your eye.
sv_se: Du återvänder till mig med den där bekanta glimten i ögat.

# ,722820CF485DAAEF312AD7B7C497D3AD
source: Isn't she beautiful?!
sv_se: Är hon inte vacker?!

# ,72570AA14FB2D285DAAB6584C841B08C
source: Which position shall we review?
sv_se: Vilken ställning bör vi gå igenom?

# ,72676A264244C7A242C2688B7B60F6A5
source: Have you come to please this Kraken princess?
sv_se: Har du kommit för att behaga denna Kraken prinsessan?

# ,729B81554E3D9EF979C07FB7C419E3C5
source: Aww! Someone wants their dick sucked!
sv_se: Aww! Någon will ha sin kuk avsugen!

# ,72B372C34FD32D2D5F30B7854FF7D95B
source: In that case, I am going to lick every corner of your vagina!
sv_se: I så fall, Jag kommer att slicka varje hörn av din vagina!

# ,72D1FC5F42F98687EDAE5AB4FD366E18
source: More! More!
sv_se: Mer! Mer!

# ,737ACFDE44717F24FCFA89B1A6780AA2
source: Ahhh yes! Fill it with your human seed... ohhh.
sv_se: Åhhh ja! Fyll den med din mänskliga säd... åhhh.

# ,73986546438B9C190B8B769537B05047
source: Climax Peak
sv_se: Klimax Höjden

# ,73B062844EF9F666A3FC88A79A97D47A
source: The Goddess in Her infinite wisdom became filled with desire after eons of loneliness.
sv_se: Gudinnan i Hennes outtömliga visdom blev fylld med lust efter eoner av ensamhet.

# ,73B3AE3C43F892A09044CD8CAABBE3B3
source: Feel my velvet tongue stroke the shaft as your dick touches the back of my mouth. Ahhh...
sv_se: Känn min sammetslena tunga stryka skaftet av din kuk medans resten berör djupet av min mun. Åhhh...

# ,73B59191487A1B6CCB6E58B4159D8060
source: Oh Master, you have fed me well.
sv_se: Åh Mästare, du har matat mig väl.

# ,73C9D0AC49FFC3AEB6CFA59DB5E4FB92
source: That blue smoke smells... nice...
sv_se: Den där blåa röken luktar... trevligt...

# ,740E4D7D44C42EC222B32AAF3DB022F4
source: It's likely we have barely scratched the surface of what it's capable of, so my theory isn't that farfetched.
sv_se: Det är troligt att vi endast har skrapat på utan av vad den är kapabel till, så min teori är inte långsökt.

# ,7413D71A4AAA4CA135368D8D6BD67DC1
source: I am going to cum... ahhh... it will be messy.
sv_se: Jag kommer... åhhh… det kommer att bli kladdigt.

# ,744AC6EA4EF6E8F4298079829B209661
source: You are so kind! No one has ever been so nice to me!
sv_se: Du är så snäll! Ingen har någonsin varit så snäll mot mig!

# ,744F4E844CF281ADE05939B86FCE678E
source: You have multiple hearts?!
sv_se: Du har flera hjärtan?!

# ,74AA1A6D401AC350EC36AA9E8E34202A
source: *Yawn*
sv_se: *Gäsp*

# ,74E667E542A1B2DD54B1A4852E0B5BDE
source: You've changed!
sv_se: Du har förändrats!

# ,750AE2DA411665A89B7126BAB42FC805
source: It's stuck in slime.
sv_se: Den sitter fast i slimet.

# ,7531D7CC4B4C50FC4972DB878B5DEDCA
source: How do I obtain spirit form?
sv_se: Hur uppnår jag andeformen?

# ,7553E8614616B738728FC0BCAFAFD4D2
source: For knowledge of contorting the body can I bestow.
sv_se: För kunskap att förvrida kroppen kan jag delge.

# ,75848F9C47DF47B57018B9BD12602720
source: Return to me when you change your mind.
sv_se: Återvänd till mig när du har ändrat dig.

# ,758A181D4F348EDE373A33ADB8F3CB08
source: Pussy portals... really?
sv_se: Fittportaler… seriöst?

# ,7618202D4A38C8CACBFF19A33C3F1E02
source: What can this humble mermaid do for you?
sv_se: Vad kan denna ödmjuka sjöjungfru göra för dig?

# ,76389D804BFE8383064F778E692DD2D9
source: The tiny little adorable nugget over there is my assistant Camilla.
sv_se: Den där lilla gulliga klimpen där borta är min assistent Camilla.

# ,76894E414F0E86A40CDEB69862E1A67C
source: To be honest, we don't entirely understand how it works, but I have created the most widely accepted theory.
sv_se: Om jag är ärlig, vi förstår inte fullt ut hur det fungerar, men jag har skapat den mest vida accepterade teorin.

# ,768DD9E6434228B7421D599AE774A24C
source: *ENDLESS SOBBING*
sv_se: *ÄNDLÖST GRÅTANDE*

# ,76C3B8B24ADB1D21C1F205A4E3B35D2A
source: Atypical: Inherited an unusual size for its variant.
sv_se: Atypisk: Ärvde en ovanlig storlek för sin variant.

# ,76DCFBB44EA9841F910FB9BE2CBD16B7
source: Of course we make love! What else are assistants for?
sv_se: Självklart att vi älskar! Vad annars finns assistenter till för?

# ,76DD724248BA7178346EC59171F3BDF4
source: No I want to. Trust me... I want to feel every corner of that human body.
sv_se: Nej jag vill. Tro mig... Jag vill känna varje millimeter av den där mänskliga kroppen.

# ,7738600347E52873B1AB5D8B148524AC
source: Yes, please me with your tongue and the spirits shall grant you favor.
sv_se: Ja, tillfredsställ mig med din tunga och andarna kommer att belöna dig.

# ,77D22B994A5CAE9D14BE2DA1F7D43473
source: Want to taste mine? Hehehe! You can if you want... I would love to feel you sucking on my nipples!
sv_se: Vill du smaka på mina? Hehehe! Du kan om du vill... Jag skulle älska känslan av dig sugandes på mina bröstvårtor!

# ,77DDFABE4F632A4183C2FE891D6AC9EA
source: You will no doubt encounter blessed ones in this world who simply want their desires fulfilled.
sv_se: Du kommer utan tvekan att möta välsignade i denna världen som vill inget annat än att få sina lustar uppfyllda.

# ,77E7C4FC4287147D1A10F5BD3D5F5081
source: Bathe them of course, if they're dirty. Fortunately, @MONSTER_RACE@ are very clean naturally.
sv_se: Bada dom självklart, om dom är skitiga. Men lyckligtvis, @MONSTER_RACE@ är väldigt naturligt renliga av sig.

# ,786684AF43E49B03AB1575A2054AC196
source: Large Size
sv_se: Stor Storlek

# ,78B7319E49FA8E32267F09898482F929
source: Slender
sv_se: Slank

# ,78BE7208419A717547042586055934C2
source: Just looking at you is filling me with burning desire...
sv_se: Bara att se på dig fyller mig med brännande lust...

# ,78C065C7473E103C41FCDA893D7F14FF
source: Frequently, she will wander over here naked with a glazed look in her eye.
sv_se: Frekvent, så vandrar hon över hit naken med en glansig blick i hennes ögon.

# ,78CE278740CEF8CBD44C7699C20FEA54
source: I have been a warden of the Void for countless years and drifted far from Lamia customs.
sv_se: Jag har varit en Tomrumets väktare i oräkneliga år och drivit långt från Lamianska seder.

# ,79024D21459BC365A01399ABC4581F9B
source: It was so beautiful...
sv_se: Den var så vacker...

# ,7921ED37459363625C14BEAA60B51F49
source: Isn't that just fantastic and adorable?!!!
sv_se: Är inte det fantastiskt och gulligt?!!!

# ,7989199A4B0BA24F0B904493FCC965AC
source: Still... you took my fat horse cock well. That's amazing for one of your size!
sv_se: Endå... du tog min feta hästkuk väl. En bedrift med tanke på din storlek!

# ,7A37639548189268575986A48C480863
source: No @MONSTER_RACE@ remembers their infancy in the Void, not even me.
sv_se: Ingen @MONSTER_RACE@ minns sin barndom i Tomrummet, inte ens jag.

# ,7A60BC8D497743BB08B8F9AF812EDCC7
source: My name is Mirru.
sv_se: Mitt namn är Mirru.

# ,7A6479A946793FED41931F8AF7F6B4DE
source: Relax while I slather your dick with lube.
sv_se: Slappna av medans jag löddrar din kuk med glidmedel.

# ,7AE87BF645B6A4B1D35071A966CCF13E
source: Raise the trait level.
sv_se: Höj karaktärsdragsnivån.

# ,7B46D37346081D01CB0C9B8C6CAEE2DF
source: I want to traverse your pussy... portal.
sv_se: Jag vill korsa din fitt… portal.

# ,7B5F72194EE494B66BEC5CAD05253722
source: Juicy
sv_se: Saftig

# ,7BA3471A456AB33D0F6E1AB523E14EBC
source: Believe it or not, I held back and could have drenched you with more kraken cum.
sv_se: Tro det eller ej, Jag höll tillbaka och kunde ha dränkt dig med mer kraken sats.

# ,7BA8039A45383C5B11EEA9AC428E3158
source: Ohhh @BREEDER_NAME@... you were amazing.
sv_se: Åhhh @BREEDER_NAME@... du var fantastisk.

# ,7C4054234127D8843978CD80C4B540B7
source: Yes... oh yes, it feels so good! Penetrate me deeper!
sv_se: Ja... oh ja, det känns så skönt! Penetrera mig djupare!

# ,7C47118C4A51AA8F9E612C99BCE37ABF
source: I will be leaving now...
sv_se: Jag beger mg nu...

# ,7C5554A44E14D8611780E99EAC37F747
source: I don't know how to access it, but beware.
sv_se: Jag vet inte hur man kan få tillträde dit, men akta dig.

# ,7C5853BA4383F9B61021B3A6AD59FA09
source: Using our bodies in ways all too perverse.
sv_se: Användandes våra kroppar på alla sätt perversa.

# ,7CBF0BC045EF15D872E4EC89A2B54116
source: This is getting weird...
sv_se: Detta börjar bli konstigt...

# ,7D03678540D6F71FEFDE1D85CC57028E
source: Wow, there I go rambling again... This topic is very fascinating to me as you can tell!
sv_se: Wow, där börjar jag babbla igen... Detta ämne är väldigt fascinerande för mig som du kan ana!

# ,7D427552463EADBEB57082A7FE3BC4A6
source: *Lick* *Slurp*
sv_se: *Slick* *Sug*

# ,7D9B8CD848A3DAA68B924CA2B1E60858
source: Our preference is always for semen from the source, if you know what I mean.
sv_se: Våran föredragna källa är sperma direkt från källan, om du förstår vad jag menar.

# ,7DEDC34249AC42CB6EF8018004CA4FF0
source: The way you lick my ear... ahhh, it tickles hehe!
sv_se: Så som du slickar mitt öra... åhhh, det kittlas hehe!

# ,7E841B634D3F978AEFAC20B8445DB231
source: Feel my velvet tongue stroke the shaft as your dick touches the back of my mouth. Ahhh...
sv_se: Känn min sammetslena tunga stryka skaftet av din kuk medans resten berör djupet av min mun. Åhhh...

# ,7E871257404E27C20903A3877220C69A
source: Pleasure Pastures
sv_se: Njutningens Ängar

# ,7ECA06BA481C3327A91288A9BFF1F23D
source: Ahh... ohhhh... yes!
sv_se: Ahh… åhhhh… ja!

# ,7ED8B0A7419F30B18D98B1BF4842D4A5
source: When mastah not want harvest... Blossom do it.
sv_se: När mäster inte vill skörda... Blomma gör det.

# ,7EF1ACD74571884FC8F3A9B17EC12FEC
source: Manage your Sylvan
sv_se: Hantera dina Sylvan

# ,7EF6E26243EE042D016B90AFA2F62AE7
source: Divergent
sv_se: Avvikande

# ,7FEBA6A748A632320A5759BABB317345
source: Dragons like the canyons of Virgin Breaks.
sv_se: Drakarna gillar dalarna i Jungfrurasten.

# ,7FEBDCF1488DFD58CEB8F28DF96358B3
source: Your ass is so beautiful, ohhhh... let me bury my face in it!
sv_se: Din rumpa är så vacker, åhhhh… låt mig begrava mitt ansikte i den!

# ,7FF4B7A846AB31C139AAB39A8D7D52E6
source: Ohhh but I did!
sv_se: Åhhh men jag gjorde det!

# ,803D82954112367C37478B894372AB5A
source: Beautiful sex positions that break all norms.
sv_se: Vackra sexställningar som bryter alla normer.

# ,8044648D4BB5A708D0C1658B377C01A4
source: Warm bath, sweet music, and now the pleasant company of the human.
sv_se: Ett varmt bad, ljuvlig musik, och nu ett angenämt sällskap av en människa.

# ,809919A3474406E99443B39588E9EAE7
source: You are so kind! No one has ever been so nice to me!
sv_se: Du är så snäll! Ingen har någonsin varit så snäll mot mig!

# ,8103840A43F7351F6B263C98CC5A6335
source: Me jugs are get'n full, are ye sure that 'lil body can handle it all?
sv_se: Mina tuttar e fulla, ni säker den lilla kroppen kan hantera allt?

# ,8169C4CD4FCCAEC60B1417A262737D1E
source: Oh that felt amazing!!
sv_se: Åh det kändes fantastiskt!!

# ,8178665B4810CB468AA548A496C72040
source: Bring that hard cock over here... I want to feel it inside me.
sv_se: Kom hit med din hårda kuk... Jag vill känna den i mig.

# ,81AE34CA41E9CDDCF3756EBC867EF3A5
source: Return to me when you have caught a futa Foxen.
sv_se: Återvänd till mig när du har fångat en futa Foxen.

# ,81BA7F3C4947D886880CA687DA5D133F
source: Homestead
sv_se: Hemstädes

# ,827D026847F470B33C9BA5B6E24201F5
source: Lifted
sv_se: Lyft

# ,8323A0B240DA89AE9385A6970E54FC26
source: As your servant, my body is yours. Please thyself, for it matters not to me.
sv_se: Som din tjänare, min kropp är din. Tillfredsställ dig själv, för mig spelar det ingen roll.

# ,833370124F1D6AF95E5FC9844AB0DA75
source: It's not often one so small has the courage to dick a kraken. I hope my fleshy body pleased you.
sv_se: Det är inte ofta en så liten sak har modet att knulla en kraken. Jag hoppas min saftiga kropp var till ditt behag.

# ,8362C8D747AF6B672FEF0CB58B2B5B0C
source: Why some @MONSTER_RACE@ are blessed and others aren't is a problem I've been trying to solve for ages. It's possible to see both a wild and blessed variant from the same race! Why?!!
sv_se: Varför vissa @MONSTER_RACE@ är välsignade och andra inte är ett problem som jag har försökt att lösa i åratal. Det är möjligt att se en vild och en välsignad variant från samma ras! Varför?!!

# ,83A7F89A4658D8B1BD522891AAAC0578
source: Majority of the time, I end up stuffed in all holes.
sv_se: Dom flesta av gångerna, så slutar det med att alla mina hål blir fyllda.

# ,83B1D0DD4F37A2E70289CEAAC491EB74
source: Wow human, you must have been desperate to give this nugget your love.
sv_se: Wow människa, du måste ha varit desperat att ge denna klimpen din kärlek.

# ,83C8B41F462880323A7E26B8AE678AA1
source: Yes, ohh... feed my voluptuous body all of your seed. Ahhhhh...
sv_se: Ja, åhh… föd denna ymmiga kroppen all din säd. Åhhhhh...

# ,83F96FD847C509C2689331A208A49D12
source: Now... cometh thy to offer @MONSTER_RACE@?
sv_se: Nu... komma du för att erbjuda @MONSTER_RACE@?

# ,840B179B496FE7BBE7487EAE11227191
source: Lustwood
sv_se: Lustskogen

# ,844B2E20423E6D2A12D638A2DC6596BE
source: What are blessed @MONSTER_RACE@?
sv_se: Vad är välsignade @MONSTER_RACE@?

# ,8454BE804490F6C78727A5972F42BB8F
source: *Lick* *Lick*
sv_se: *Slick* *Slick*

# ,8466D57D4CB68BF73561ECBC20AE8C25
source: What is spirit form?
sv_se: Var är andeformen?

# ,84B9634D4CF62651B1D08F9FBD40F8DD
source: If I stick around here much longer, desire will overwhelm me and we will make love!
sv_se: Om jag hänger här omkring för länge, kommer lust att överta mig och vi kommer att älska!

# ,84B9704445972C08434F0F82443C6CDA
source: I'm tired of just licking Titans until I get drenched in their warm sticky pleasure! I want to feel a Titan deep inside me.
sv_se: Jag är trött på att endast slicka Titaner tills jag blir dränkt i deras varma klistriga tillfredsställelse! Jag vill känna en Titan djupt i mig.

# ,84C1FC4348F6E50C24A897A279A2655C
source: Don't let her cold demeanor make you dismissive. She was trained by the Goddess to resist all temptation.
sv_se: Låt inte hennes kalla sätt få dig att bortse från henne. Hon var tränad av Gudinnan till att motstå all frestelse.

# ,84C4480D4F8374778DDEEAA7A0195EC1
source: Unfortunately, it can only be used for travel.
sv_se: Olyckligtvis, så kan dom endast användas för resande ändamål.

# ,84E329854997BD3064CA67922BD88726
source: One with the Goddess, one with infinity.
sv_se: En med Gudinnan, en med oändligheten.

# ,84ECDF64481524BC47B862968D5475BE
source: *Suck* *Suck*
sv_se: *Sug* *Sug*

# ,850118264E28125C1BEFE4B4C33B1F6D
source: This allows you to catch and store all variants of Seraphim.
sv_se: Detta möjliggör dig att fånga och husera alla varianter av Seraphim.

# ,852A10F045E59BFFF8DD789EE5504277
source: By breeding them, you will be constantly filling their desires and making them happy.
sv_se: När du avlar dom, så kommer du att konstant uppfylla deras lustar och göra dom glada.

# ,8545E75D449A74E403CC9990E08D65FD
source: Well I must be off, good luck breeder!
sv_se: Jag måste bege mig, lycka till avlare!

# ,854AE3F2484BF88BB14875815FEE38B4
source: Sadistic
sv_se: Sadistisk

# ,855B7EB248E6DF97FE4486BAE527851B
source: Small Size
sv_se: Liten Storlek

# ,8583D0EF44A4998B0C96F2AD09B65314
source: Look what you did, I'm horny now.
sv_se: Se vad du gjorde, nu blev jag kåt.

# ,859B4BA447F1B280EC046E90944CED54
source: Oh... so beautiful... ahhhhhhh.
sv_se: Åh... så vacker... ahhhhhhh.

# ,85C0F318409CD0EE03C6A0866A2BC236
source: My greatest weapon is my spear, the massive one between my legs!
sv_se: Mitt främsta vapen är mitt spjut, det massiva spjutet mellan mina ben!

# ,85EBB13040FCB54F971A719C5A67F240
source: She will then play with my breasts and pussy for hours, begging me to return the favor.
sv_se: Hon leker sen med mina bröst och fitta i timtals, och ber om återgäldande.

# ,85F4F7D540B5915CFE03BCB33A1C34E7
source: Let me wrap my lips around that fat cock of yours, my body longs for your warm cum.
sv_se: Låt mina läppar omsluta din feta kuk, min kropp längtar efter din varma säd.

# ,85F88762464249CF2ADFD0AFB3D92DB4
source: Our stripes and spots are natural birth marks, and they look like paint strokes!
sv_se: Våra ränder och fläckar är naturliga födelsemärken, och ser ut som pensel drag!

# ,86354AD5497243D13289CF9220240F60
source: Can I ride you?
sv_se: Kan jag rida dig?

# ,863580FA480DA6167885D1A2BBF22B9C
source: Sweet delicious human seed, let it all go! Ahhh...
sv_se: Söt smaskig mänsklig säd, ge mig allt! Ahhh...

# ,863C3850414A8A0B8C0C45907E4898EA
source: Oh... ah... yes! Human... ohhhh.
sv_se: Åh... ah... ja! Människa... ohhhh.

# ,86705CF240B11C01C39F05BA7F02F512
source: Be sure to look out for needy blessed @MONSTER_RACE@, just be vigilant as you venture around the world, you can't miss them!
sv_se: Va säker på att hålla utkik efter behövande välsignade @MONSTER_RACE@, va vaksam när du reser i världen, du kan inte missa dom!

# ,86818D694AB04782DD1A299E28AC5BAF
source: Or... you can beat them to it and have your way.
sv_se: Eller... så kan du va först och få din vilja igenom.

# ,86C230E147542961EF516C854DF91DDB
source: Now let's make love, or you shall find the Her ire.
sv_se: Låt oss älska, eller känn hennes vrede.

# ,86DA9E6A4C65102E4B28A3968C3DA8FC
source: I can assure you this will feel so good.
sv_se: Jag lovar dig detta kommer att kännas så skönt.

# ,86DCDE444C6876DE3F3C6D8EC7E6FC20
source: Do you wanna see all of mine?
sv_se: Vill du se alla mina?

# ,86DE4E4645DF60181C48AD85C95C97BA
source: Manage your Demons
sv_se: Hantera dina Demoner

# ,86F7401346D43F3587BFEFAB87819829
source: Go wander around an Avatar, you will find wild @MONSTER_RACE@ roaming about aimlessly.
sv_se: Spatsera runt en Avatar, där kommer du att finna vilda @MONSTER_RACE@ som drar runt utan mål.

# ,8702885F4AD8627AC254029214EED99B
source: Sure, it can be tempting to drink all of the fluids, but I love you Master and know you need them.
sv_se: Visst, det kan vara lockande att dricka alla vätskorna, men jag älskar dig mästare och vet att du behöver dom.

# ,870E3E9A4756B06E4D8C9FB1967261E9
source: It feels so good, and as a mermaid I must be close to the water.
sv_se: Det känns så skönt, och som en sjöjungfru så behöver jag vara nära vattnet.

# ,8738B95245E3A4C3EBFE789CB296F4FD
source: Well what are you waiting for? Come on in!
sv_se: Vad väntar du på? Kom in!

# ,876C0AAA40651DB0D464218A41FDE0CB
source: A centaur never backs down from her duty. I have sworn an oath and nothing will sway me!
sv_se: En kentaur överger aldrig sin plikt. Jag har svurit en ed och inget kommer att rubba mig!

# ,87F01F0B48F45D7E461449960ED82A56
source: I am high priestess Leylanna, enlightened servant of the Goddess most high.
sv_se: Jag är överprästinnan Leylanna, upplysttjänare av Gudinnan den höga.

# ,8800985D4901B4EF2FE2FD9B6D818E41
source: There is no birthing, no embryo, and no pain involved whatsoever.
sv_se: Det finns ingen födelse, inget embryo, och ingen smärta involverad överhuvudtaget.

# ,887E11C1414E35B9B9420BA80FD5A411
source: @MONSTER_RACE@ are half human, we know this for a fact. To be honest we've never had a human here to... experiment with... until now.
sv_se: @MONSTER_RACE@ är hälften människor, något vi vet som ett faktum. För att va ärlig så har vi aldrig haft en människa här för att... experimentera med... tills nu.

# ,889821A14F372C605AB0A58DD716FB9E
source: Pfff I can handle a titty pony.
sv_se: Pfff Jag kan hantera en tuttpony.

# ,889D5D974E2DA932F5EAC7B50EC85E50
source: What do I do with the milk I buy?
sv_se: Vad gör jag med mjölken jag köper?

# ,88B965E0435F9EAD252E91913254E01A
source: To call us horny is an understatement!
sv_se: Att kalla oss kåta är en underskattning!

# ,88C30C5C411F049B09320995A20AE25B
source: That's a topic deserving of an entire volume.
sv_se: Det är ett ämne som förtjänar en hel volym.

# ,88C6CA66419DF0FF12D0A4B560B847DA
source: Thus, you should stay and hear my rhymes.
sv_se: Då, bör du stanna och höra mina rimm.

# ,88E908134B3B56C2274F33974CFB4AE5
source: Wow! It can't be!
sv_se: Wow! Dra mig baklänges!

# ,8914763C4965D6C23C2F2FA37534FDA8
source: However if you're a lame human who hates fun, you can give them their favorite body fluid instead.
sv_se: Men om du är en lam människa som hatar att ha roligt, så kan du ge dom deras favorit kroppsvätska istället.

# ,896A556649DF30C2C9A122A0DA91A3C0
source: You do wish to feel my music, I knew it.
sv_se: Du vill känna min musik, jag visste det.

# ,89AD310E47680E241C7AEEB5C24A9E59
source: A chance to mate with a human is making my hearts pound, and my tentacles slick...
sv_se: En chans att para sig med en människa får mina hjärtan till att slå, och mina tentakler bli blöta...

# ,89C2CF4D4CB264FC19F1259B533341FD
source: Thus, you can only transform to variants that you have caught.
sv_se: Således, kan du endast transformera dig till varianter du har fångat.

# ,8A20FAFA493E277B6F0278A65210863E
source: My labia are holy and magical. May your tongue be graced by their presence.
sv_se: Min labia är helig och magisk. Må din tunga bli hedrad av deras närhet.

# ,8A2E92A74C7DDAAAFC792FA98B65DD60
source: The Void is an infinite expanse that exists all around you, but it is unseen.
sv_se: Tomrummet är en ändlös plats som existerar runt omkring dig, men den är osynlig.

# ,8A5F2FCA4C02275D682FC2A405506B34
source: We love humans because you're special!
sv_se: Vi älskar människor därför att ni är speciella!

# ,8A73A23E40F07266FC6191AAAC25476C
source: Do my soft elven lips feel good? Enjoy their delicate caress as they kiss your groin.
sv_se: Känns mina mjuka alvläppar sköna? Njut av deras delikata beröring när dom kysser ditt skrev.

# ,8A7AA1664D50A6AD3F66CE8B9B57C01F
source: But beware, a toll will she require.
sv_se: Men akta dig, en betalning förväntar hon sig.

# ,8AF6FC6641A12C2B4A5B90B25313D5E2
source: I am a full grown Alraune now!
sv_se: Jag är en fullvuxen Alraune nu!

# ,8B1379924334951ADC6F618BF40ECB55
source: Once the body is pushed beyond capacity, it will lose conciousness and for an undetermined time, thou shall not perceive the world.
sv_se: När väl kroppen blivit pressad bortom sina gränser, förlorar den medvetandet och för en obestämd tid därefter, kommer du inte förnimma världen omkring dig.

# ,8B26942A46ED0C778AE5E1BC7C39336A
source: Fertile: Fertility doubles pregnancy chance from repeated breeding.
sv_se: Fertil: Fertilitet dubblar chansen att bli gravid vid upprepade parningsförsök.
