Repository: vlffk/botn-translations
Catalog: swedish.po
Languages: sv_se

# ,A6EE239344DA6CC08AFE6E8689A1996F
source: *Lick*
sv_se: *Slick*

# ,A6F150C044603E1020AC1BB1DA82BAF4
source: See, there is nowhere in @WORLD_NAME@ that I haven't slithered.
sv_se: Förstå, att det finns ingenstans i @WORLD_NAME@ som jag inte har slingrat.

# ,A709A6A94647E3F1218D6BB7BF74686D
source: Oh no not again...
sv_se: Åh nej inte nu igen...

# ,A7310E5A43F60121BD9352B96FBB8369
source: How did you get up here?
sv_se: Hur kom du upp hit?

# ,A7C8404E4B6C68006478148076380602
source: My guess is that when one of the mates is human, the @MONSTER_RACE@ half dominates and takes control.
sv_se: Jag tror att när en av partnerna är en människa, så dominerar @MONSTER_RACE@ halvan och tar över.

# ,A7F13B9A43B11BD74FA2CB95A0F30AC2
source: It's been sometime since I have released, so this is going to get messy.
sv_se: Det har varit ett tag sen jag kom sist, så det kommer bli kladdigt.

# ,A83161F4465E00C6CE9D718D3E76EDC6
source: What is the origin of the name "@MONSTER_RACE@"?
sv_se: Vad är ursprunget för namnet "@MONSTER_RACE@"?

# ,A87432C446A6D9C7528A67B94431B712
source: Mmmm... so hard! Ohhh... ahhh!
sv_se: Mmmm… så hård! Åhhh… ahhh!

# ,A897C9924C36C6F2E58C379611A2B01C
source: Yeah, I'm a Painted Elf!
sv_se: Ja, jag är en Målad Alv!

# ,A90E87E3497D9E41C08BE1AB25DF9AEE
source: If thou must indulge your desires, seek the Enlightened One in Sultry Plateau.
sv_se: Om du måste ge efter för dina lustar, sök den Upplyste i Kvava Platån.

# ,A913B249494A32A6AF263BAE0962E781
source: Slime slime slime... I can play with my slime all day!
sv_se: Slime slime slime… Jag kan leka med mitt slime hela dagen!

# ,A91A80914B126F3C3F262D93E88AEA71
source: Missionary!
sv_se: Missionären!

# ,A97AEF8E47499B2AEB627CAE711C36BC
source: MEOW!!! Penetrate me human!
sv_se: MJEOW!!! Penetrera mig människa!

# ,A9AE4A3A494201CBF1191DA42CD01CA8
source: Wow! It can't be!
sv_se: Wow! Dra mig baklänges!

# ,A9B242A6410BF5830F30419F32801AC2
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
sv_se: Se min vackra blomma, den slog ut! Åh jisses vad det kändes märkligt...

# ,AA08081E4A0AF7A81D4B99B1527E6970
source: The demons took advantage of this and started using them as breeding toys.
sv_se: Demonerna kapitaliserade på detta och började använda dom som avlningsleksaker.

# ,AA16BE3B4732F407329ED6B450557C71
source: A strange song approaches me, a tune not heard in this land.
sv_se: En märklig sång närmar sig mig, en ton inte hörd i detta land tidigare.

# ,AA19D8F246FE5FAD5F7E9D8BEEDF10E3
source: You should stay down here and play with me all day, we can be friends forever!
sv_se: Du borde stanna kvar här nere och leka med mig hela dagen lång, vi kan va vänner för alltid!

# ,AA3F14D64D5670190F05DD83A37D1AC9
source: You've changed!
sv_se: Du har förändrats!

# ,AAD8CEA34AE6DE13A8683089046598D3
source: Not that you could anyway, we will just take the collar off if you try to put it on us!
sv_se: Du skulle inte lyckas vilket fall som, vi skulle bara ta av oss halsbandet igen om du försökte sätta det på oss!

# ,AB9D2C374B19A9E1B3E16E8EF742C9C8
source: Cometh thy to offer @MONSTER_RACE@?
sv_se: Nu... komma du för att erbjuda @MONSTER_RACE@?

# ,ABE8783F45F5B2BBC550D384AB07C325
source: Indeed, and soon queen of all Formuria.
sv_se: Verkligen, och snart drottning över hela Formuria.

# ,ABEE483E4EE1D5F8E67437A711E81D7D
source: *Lick* *Kiss*
sv_se: *Slick* *Kyss*

# ,AC30709F43155DB485B91FA519412629
source: That's it human, you have annoyed me long enough. Get against that rock and prepare to be smashed.
sv_se: Enog människa, du har stört mig tillräckligt länge. Ställ dig mot den stenen och förbered dig på att bli mosad.

# ,ACB6D0AB4FEF709BE8976DAF20A467D6
source: That look on your face. All you see is a green midget!
sv_se: Den grimasen på ditt ansikte. Allt du ser är en grön dvärg!

# ,ACD1C69F4B52BCF56888D3ABD4DD4BC6
source: However, our semen and ovum are where the "magic" happens.
sv_se: I alla fall, våran säd och ägg är där "magin" händer.

# ,AD1829A4465DB79DEB4829B81F4E7A03
source: Meow! That's a fine piece o' property ya got down there...
sv_se: Mjeow! Det där är ett bra stycke gods du har där nere...

# ,AD224A514AC35938B00457BC8B2C7422
source: Blossom needsss fluidsss!
sv_se: Blomma behöverr vätssskor!

# ,AD478B234D74F4166BEDE6A5C70593F6
source: And believe me human... it has been awhile.
sv_se: Och tro mig människa... det har varit ett tag sen.

# ,AD4B293B4D8F1432446C92924F59456E
source: You will only catch wild @MONSTER_RACE@, which have roughly the intelligence of animals.
sv_se: Du kommer endast fånga vilda @MONSTER_RACE@, som har djur liknande intelligens.

# ,ADECACEF405669C45FAC77AB2A48E637
source: My labia are holy and magical. May your tongue be graced by their presence.
sv_se: Min labia är helig och magisk. Må din tunga bli hedrad av deras närhet.

# ,ADF357A1447CC164A3CF54A274E1EECF
source: I am a growing Alraune, perhaps you have fluids to spare?
sv_se: Jag är en växande Alraune, kanske har du vätskor tillövers?

# ,AE10903F4F5306C2AF3432A0D40AD89F
source: If you get surprised with sex, you will lose all your energy and be forced to sleep until the next day.
sv_se: Om du blir överraskad med sex, så kommer du att förlora all din energi och bli tvingad att sova tills nästa dag.

# ,AE61589245BE1F5DEB7163B4C2AD2756
source: A world of sex and adventures awaits!
sv_se: En värld av sex och äventyr väntar!

# ,AE9DC6E246625CE553B669ADBD1EB570
source: Please yourself in my pussy!
sv_se: Njut i min fitta!

# ,AF04F5A4417DBB7D20BC64B4B66C34DD
source: This allows you to catch and store all variants of Titan.
sv_se: Detta möjliggör dig att fånga och husera alla varianter av Titaner.

# ,AF4962AA4EF7962370DC5D869BFFA992
source: Don't give me that look!!
sv_se: Ge mig inte den blicken!!

# ,AF56D3A1427EFDD2D086F09E5534EC68
source: You are the lord of this soil--or owner of Homestead in the common tongue.
sv_se: Du är herre över denna marken--eller ägare av Hemstädes i den vanliga tungomålen.

# ,AF5E23FC4ED6AD9A92E6E98CE8F2080F
source: Uh... are you alright?
sv_se: Öh... är du okej?

# ,AF6126694453EEB0A7AA7787649EC605
source: Perhaps you would like to stick that dick in my sparkly elf pussy? Ahhh I would love that...
sv_se: Kanske skulle du vilja sticka din kuk i min glittriga alv fitta? Åhhh jag skulle älska det...

# ,AFBF754C422E5E00DF8BB7A37B956DFB
source: Divergent: Offspring have a chance to generate a random trait upon being summoned.
sv_se: Avvikande: Avkomma har en chans att generera en slumpmässig egenskap när dom kommer till världen.

# ,B071E1E04B9EA4D9C227C2935955161A
source: Wild @MONSTER_RACE@ are what you will be catching and breeding.
sv_se: Vilda @MONSTER_RACE@ är vad du kommer att fånga och avla.

# ,B088E0624E17857FAE8AE4B893251DA2
source: Hominal
sv_se: Homonoid

# ,B100F65E4495A60CD1761FA5FA43CBEE
source: Ohhh but I did!
sv_se: Åhhh men jag gjorde det!

# ,B11026CD462D3D9C5256F4A490A45911
source: Errrr, I can't stand it anymore, I'm going to milk you dry! I have never tasted human cum before!
sv_se: Errr, jag klarar inte av det längre, jag kommer att tömma dig! Jag har aldrig smakat mänsklig sperma innan!

# ,B12A342547F0295A52457D814E45C485
source: Yes @BREEDER_NAME@.
sv_se: Ja @BREEDER_NAME@.

# ,B146211A43E4F159EC3A0C85790314DD
source: Well what are you waiting for? Come on in!
sv_se: Vad väntar du på? Kom in!

# ,B16A16AD4DAD11735CC38DBC5E9237B1
source: It's been sometime since I have been mouted, so I might get rough!
sv_se: Det var ett tag sen jag blev betäckt, så jag kan bli våldsam!

# ,B1A4C4984540058620CA09A3FC603DBE
source: Hail from the Northern Isles I do! Aye what a beauty 'mai homeland is...
sv_se: Jag kommer från dom Norra Öarna gör jag! Mitt hemland är nånting att beskåda det är.

# ,B1BCFA034FBA8483F5D2578BABDDE685
source: We just love you too much, and sometimes our desires spiral out of control!
sv_se: Vi älskar dig alldeles för mycket, och ibland löper våra lustar amok!

# ,B1BEC3C54841F5611ED8E1A3547AD05F
source: Awww! I could just squeeze ye between 'mai jugs 'til ye climax!
sv_se: Awww! Ja skulle kunna krossa ni mellan mina pattar tills ni kommer!

# ,B1E706104468BBBC8C481498B5352B8D
source: When we please each other, the Goddess shares in that pleasure.
sv_se: När vi tillfredsställer varandra, så delar Gudinnan i våran njutning.

# ,B20F5D9040267E77436A9B94B5F68150
source: Gaudy
sv_se: Skrikig

# ,B2323665415F7EE8A74204A9FD52D914
source: Ye can consider me a connoisseur of @MONSTER_RACE@ milk. Each race's milk has a distinct and delicious flavor, so it is.
sv_se: Du kan se mej som en connoisseur av @MONSTER_RACE@ mjölk. Varje ras's mjölk har en distinkt och utsökt smak, det är så.

# ,B235542C44D65B1D62C721A3C4CD289F
source: Pay close attention to my form, and learn you should.
sv_se: Observera noga min form, och lära dig kommer du.

# ,B27218744AEBAD507E1037B620EC16DA
source: Hiss! Blossom love you mastah!
sv_se: Mäster! Blomma älskar dig!

# ,B2DF6AC642DDC3C552F43290DCBE4EA7
source: A human! A super cute human... this is my lucky day. I've been waiting for this phenomenon for... huh. Well as long as I can remember!
sv_se: En människa! En super söt människa, detta är min turdag. Jag har väntat på detta fenomenet sen...huh. Nåväl så länge jag kan minnas!

# ,B2E660614B8D73E10C0B2194E4C87529
source: Harpy Aviary
sv_se: Harpy Fågelhus

# ,B34ADF5D4AB31A7DC61000950C44B54F
source: A human! A super cute human... this is my lucky day. I've been waiting for this phenomenon for... huh. Well as long as I can remember!
sv_se: En människa! En super söt människa, detta är min turdag. Jag har väntat på detta fenomenet sen...huh. Nåväl så länge jag kan minnas!

# ,B36EC36B46E4D040A92BF09236F605F9
source: Fern need human cum to grow into big Alraune! Hissss, Fern suck dick now!
sv_se: Ormbunke behöver mänsklig sats för att bli en stor Alraune! Vässss, Ormbunke suger kuk nu!

# ,B3953BA1451F630DE2CF019EB4CB6A69
source: Valuable
sv_se: Värdefull

# ,B3B231554333647A7518C9A44578C0B1
source: I hear your eyes working your way down my voluptuous form, your heart beats faster.
sv_se: Jag hör dina ögon jobbar sig längst med min yppiga form, ditt hjärta slår fortare.

# ,B3B7244F401573EDDD24A0BB5011F55C
source: This is getting weird...
sv_se: Detta börjar bli konstigt...

# ,B3B9D4DE46AC98F7EC5432A2F06C92D6
source: Also, you will be making more cute little @MONSTER_RACE@ for me to "play" with!
sv_se: Dessutom, så kommer du att skapa flera små söta @MONSTER_RACE@ för mig att "leka" med!

# ,B40DA93F4D87A08B36AB2198B2D523AF
source: We can learn the origins of the universe.
sv_se: Vi kan lära oss om universumets ursprung.

# ,B41CF0334A59DC837984179B995A16B2
source: Such is how I uncovered the truth of non-duality.
sv_se: Så är hur jag upptäckte sanningen om icke-dualitet.

# ,B48E37AC4977FA95BA4EB3B39018F087
source: My body longs for your delicious breast milk.
sv_se: Min kropp längtar efter din utsökta bröstmjölk.

# ,B49B5FD64432ADC45593F3B4F50455B6
source: Waterfall
sv_se: Vattenfall

# ,B4EE3075417C568D59F3C0AC4A5049A3
source: I have heard legends of the Enlightened One somewhere in Sultry Plateau.
sv_se: Jag har hört legender om att den Upplyste finns någonstans i Kvava Platån.

# ,B4EFBB67424526E49554149C5ADDE508
source: Ohhhh your dick! Finally!
sv_se: Åhhhh din kuk! Äntligen!

# ,B5227FC24AE0F8318DF7DBAF9AC7553A
source: So you want to learn new sex positions I see...
sv_se: Så du vill lära dig nya sexställningar jag förstår...

# ,B5B8312540B0C71F1DDBCEADEF6C3E02
source: I meant what I said about ye between 'mai jugs. Mayhaps we can have a li'l fun in the future?
sv_se: Jag menade vad jag sa med er mellan mina pattar. Måhända kan vi ha lite skoj i framtiden?

# ,B5E173FA45294C4DE256EF836668F092
source: Both?
sv_se: Både och?

# ,B601DE914360E4E4962B9BAE17334C67
source: A pity indeed human... I suppose such low standards are fitting.
sv_se: Verkligen synd människa... Jag antar sådanna låga standarder är passande.

# ,B685468D40290FF6E84B0D812D2A7F2F
source: Everyone wants Falene. She's so beautiful, and no one cares about the short girthy lump in the corner!
sv_se: Alla vill ha Falene, Hon är så vacker, ingen vill ha den korta knubbiga klimpen i hörnet!

# ,B69447294A19D4E4338E36BBB1C2DADE
source: Catch a futa Foxen if you have not done so, and then return to me. We will then make love and form a covenant.
sv_se: Fånga en futa Foxen om du inte redan gjort det, därefter kom åter till mig. Vi kommer då att älska och forma en pakt.

# ,B69F20F0421426CBBF0D7FBE2E7C76D6
source: The townsfolk come here to relax and make love, it is beautiful.
sv_se: Byfolket kommer hit för att slappna av och älska, det är så vackert.

# ,B740BA7F4ADFB18E32DFE99606B483B3
source: Bless me for say'n so, but I was wish'n you'd ask that!
sv_se: Välsigna mig för å säga det, men jag hoppades på att du skulle fråga det!

# ,B792D83B44DC1E7BF9DAE08B4D4A3E70
source: The real question is: how did you get here human?
sv_se: Den riktiga frågan är: hur kom du hit människa?

# ,B79CB910400AA9573644BCA03D3D9F51
source: My... "experiments" suggest that our human half is pulled from the human parent.
sv_se: Mina... "experiment" visar på att våran mänskliga del tas ifrån den mänskliga föräldern.

# ,B7A8AD6E44A41AB54281548D1A882FFC
source: Wow human, you must have been desperate to give this nugget your love.
sv_se: Wow människa, du måste ha varit desperat att ge denna klimpen din kärlek.

# ,B7ABB23A457CC2E34BB616933364E7F3
source: A larger giver uses its strength to lift the receiver while penetrating from behind.
sv_se: En större givare använder sin styrka till att lyfta mottagaren medans denne penetrerar mottagaren bakifrån.

# ,B7C8EAFE428A554328A015A9F572AEDC
source: Make love with me again @BREEDER_NAME@, let us writhe in pleasure before Her gaze.
sv_se: Älska med mig igen @BREEDER_NAME@, låt oss vrida oss i njutning framför Hennes syn.

# ,B7DDB984480E5280CB46B69238C0654E
source: Chubby: This one has more body fat.
sv_se: Knubbig: Denna här har mer kroppsfett.

# ,B8035279491515770BA6408AEE0EC908
source: Worry not of your forgetful mind.
sv_se: Oroa dig inte för ditt tankspridda sinne.

# ,B8242BCA4C426CBD3195A28D03A195C3
source: Well what are you waiting for? Come on in!
sv_se: Vad väntar du på? Kom in!

# ,B82A33C04616825E1FC07F99415D421D
source: What a lovely talking fern...
sv_se: Vilken gemytlig pratande ormbunke...

# ,B832AA994DBADAA17A15049B206652C5
source: Well I've answered your question so you probably want to leave now. If you have any more questions you should feel free to ask me. Although I'm sure Falene could answer your questions too.
sv_se: Nåväl jag har besvarat din fråga så jag antar du vill dra nu. Om du har några fler frågor så är det bara till att ställa dom. Men jag är säker på att Falene kan besvara dina frågor också.

# ,B841784842366C72B99D7BABC88D97E6
source: Pregnancy doesn't make sense!
sv_se: Graviditeten saknar logik!

# ,B85AAF9E46DEE4DCD0E942BEAB518960
source: The receiver lays elevated on her back, while the giver stands and thrusts.
sv_se: Mottagaren ligger upphöjd på sin rygg, medans givaren står upp och stöter.

# ,B8C3F96E4BB231CDD5684BA134FF69CB
source: Your cock was so big, I didn't think I could take all of it.
sv_se: Din kuk var så stor, jag trodde inte jag skulle kunna ta hela.

# ,B8D3474E436959F3B7C140BFE42CF3C0
source: On all fours, the receiver gets pounded from behind.
sv_se: På alla fyra, mottagaren blir tagen bakifrån.

# ,B8D5DBD04A2C66CA06A044B457DC1B92
source: Stick that lovely human dick deep into my Lamia body... yes...
sv_se: Stoppa den där underbara människokuken djupt i min Lamia kropp... ja...

# ,B98DBFC944D984D0B00D708EE1B9AB94
source: Indulge yourself human, for I am thy servant.
sv_se: Skäm bort dig själv människa, för jag är din tjänare.

# ,B9F630DD484439D0C2B6EFBC3D01D2C5
source: Semen is stored internally to reduce the potential for damage and make more room for the vagina to expand.
sv_se: Säd lagras internt för att reducera potentialen att den skadas och ger mer utrymme för vaginan att expandera.

# ,BA4F5C334B416E6C99C047BD1AF731C9
source: Feel free to try though... I will consider it foreplay, rip your clothes off, and then mate with you for hours!
sv_se: Varsågod att försök...jag ser det som förspel, slita kläderna av dig, och sen knulla dig i timtals!

# ,BABE7B1340FA36AADAE0E596C6FC1721
source: How I envy this tall sexy body of yours, but ohhhhh it feels so good!
sv_se: Som jag avundas din långa och sexiga kropp, men åhhhhh vad det känns skönt!

# ,BAEE9CCB4074E077BFF0FBAE275D41CD
source: From the Void, she created this universe and began to indulge in creation.
sv_se: Från Tomrummet, så skapade Hon universumet och började att skämma bort sig själv i sitt skapande.

# ,BB0E7B2D4F49CAAB00A884BE87ED9F44
source: Or if ya wanna really butter my butt and let me see your "property".
sv_se: Eller om du verkligen vill smörja min rumpa och låta mig se dina "ägodelar".

# ,BB111DD44D5B70DED7DD519DD967FEC8
source: Really?! These truly are the best days of my life!
sv_se: Verkligen?! Detta är sannerligen dom bästa dagarna i mitt liv!

# ,BB8503A14E015AEDED4E1C866261B05C
source: If I could only get some townsfolk to come here and feed me warm cum!
sv_se: Om jag bara kunde få några bybor till att komma hit och ge mig lite varm säd!

# ,BB8EC0EA497B20CC5A726AA919605178
source: Very funny!
sv_se: Väldigt roligt!

# ,BBBCA38B49D367A566E07BA607FA7359
source: Oh Master, you have fed me well.
sv_se: Åh Mästare, du har matat mig väl.

# ,BC25BCBE4F9535F47E145F8384E62BA5
source: You should name our daughter!
sv_se: Du borde namnge våran dotter!

# ,BC50064D4E4A670A496FFAB77DB95208
source: Something mythical... something forbidden... something... human!
sv_se: Någonting mystiskt... någonting förbjudet... någonting... mänskligt!

# ,BC8D18A04D5B0C96E407F884999310E6
source: Eeek I'm a sensitve gal! Yer gonna make me pop... ohhh.
sv_se: Iiiee jag är en känslig tös! Du kommer att få mig att komma... åhhh.

# ,BCB1A0F54609C871293D96B90F2E8B8E
source: Ponder this, you just manifested on a ranch in front of a purple elf.
sv_se: Betänk detta, du manifesterade precis på en ranch framför en rosa alv.

# ,BCCE27C44B7552836451CAB377E5AE75
source: You also need to have something to... entice @MONSTER_RACE@ before you can bind them.
sv_se: Du behöver även någonting för att... locka @MONSTER_RACE@ innan du kan binda dom.

# ,BD2871634CBCB94F889B2FA98F0BF8DA
source: Lost are these souls, and you alone can help them. As we speak, they wander aimlessly, enslaved by their desires.
sv_se: Förlorade är dessa själar, och du endast kan hjälpa dom. I detta nu vi talar, så vandrar dom utan mål, förslavade av sina lustar.

# ,BD299A114393AB7ECF48C8A20700F593
source: What is the endless daze?
sv_se: Vad är den oändliga dimman?

# ,BD61F6BE4278688EEA2B878F6E8C6994
source: My vagina is pulsing...
sv_se: Min vagina pulserar...

# ,BD73D4BA496C11214C7199AB3A0ED336
source: But if the sexual encounter were to come to me...
sv_se: Men om dom sexuella distraktionerna skulle komma till mig...

# ,BDF9214F4D266A69032FE9921524969C
source: You have just become @WORLD_NAME@'s newest resident!
sv_se: Du har precis blivit @WORLD_NAME@'s nyaste invånare!

# ,BE16AB634A0B031F9DEEF79B3D80C4A5
source: Meow!
sv_se: Mjaow!

# ,BE3E92FA4D0B5FE720EA038B6A6FF27C
source: Good to know.
sv_se: Bra att veta.

# ,BE946F0645DD9D40528D2A9DB1FB48B4
source: Sometimes Falene makes me ride on her back around town.
sv_se: Ibland tvingar Falene mig till att rida på hennes rygg genom byn.

# ,BE9F677046DE7F9AE5246FB18D7F8FFB
source: Once she threw me into that pussy portal when Neela wasn't looking!
sv_se: En gång så kastade hon in mig i den där fittportalen när Neela inte såg!

# ,BEDA7D94498AC1A3091C29BABE2C94F7
source: Falene said you could tell me how to catch @MONSTER_RACE@?
sv_se: Falene sa att du kunde berätta hur jag kan fånga @MONSTER_RACE@?

# ,BF7F7E1041AD5B8267C70694F83985F6
source: Meh... you're just another one of those who thinks I'm cute because I'm small!
sv_se: Meh… du är bara en av dom som tycker jag är söt för att jag är liten!

# ,BFA3EA894BDCD8476E3C3E83125BF435
source: Now that I have a human to play with, I look forward to testing these theories!
sv_se: Nu när jag har en människa att leka med, så ser jag fram emot att testa mina teorier!

# ,BFCA3659420358C2CFA5B5B426282E9A
source: Debauched: Offspring have a 20% chance to ignore the negative impacts of inbreeding.
sv_se: Depraverad: Avkomman har en 20% chans att ignorera dom negativa följderna av inavel.

# ,BFE1041943E9B477E3A7848FC8505D3E
source: Who shall I cleanse of their grungy trait?
sv_se: Vem ska jag tvätta ren från sitt unkna drag?

# ,BFE419FB4198F6466864C0A660018BA3
source: Thriae body fluids.
sv_se: Thriae kroppsvätskor.

# ,C03BBCDD4AACD3CC387AAAB2A4FD00E9
source: Anyway, once you've built an enclosure you can catch @MONSTER_RACE@ of that type.
sv_se: Hur som helst, när du väl har byggt en inhägnad så kan du fånga @MONSTER_RACE@ av den typen.

# ,C0C2274D435835E82C7558B7D7771463
source: This is the area most misunderstood and hard to observe.
sv_se: Detta är ämnet som är mest missförstått och svårast att observera.

# ,C1169E76415C88B42A1C1EAA53F38266
source: We have... uh... met before. Many times.
sv_se: Vi har... öh... träffats innan. Många gånger.

# ,C156402F4738F87B9C9392A5443BE29F
source: You are unique in this world, for all other living things, myself included, are @MONSTER_RACE@. We are merely half human, crossed with... something else.
sv_se: Du är unik i denna världen, för alla andra levande varelser, mig själv inkluderad, är @MONSTER_RACE@. Vi är endast hälften människa, korsade med... någonting annat.

# ,C18558714C7A7B697778D68CFD03FAF0
source: Such has caused many a Kraken to force herself on weaker mates.
sv_se: Det har fått många Kraken till att våldföra sig själv på svagare partners.

# ,C198075048B96603CACC81A045A05956
source: It is said, they are an exact replica of the Goddess' vagina itself!
sv_se: Det sägs att, dom är en exakt kopia av Gudinnans egen vagina!

# ,C2409B0E43C4FECF37A9A4AEC03EA9E7
source: This allows you to catch and store all Formurian variants.
sv_se: Detta möjliggör dig att fånga och husera alla Formurianska varianter.

# ,C29993C74D67F8AE960E44826013B47C
source: Krakens founded Formuria, and we have upheld lordship ever since. Our subjects respect us, and we rule over them with mercy and honor.
sv_se: Kraken grundade Formuria, och vi har upprätthållit ledarskapet sen dess. Våra undersåtar respekterar oss, och vi härskar över dom med och barmhärtighet och ära.

# ,C2F976F9463088F39315118741B15D32
source: Ohh... you will not regret it human.
sv_se: Åhh… du kommer inte att ångra det människa.

# ,C3445C514F78EFD7116EE28D6898079D
source: Because of our sentience, it's forbidden to catch us. The temple deems it too much like slavery to captivate those whom are blessed.
sv_se: På grund utav våran självmedvetenhet, så är det förbjudet att fånga oss. Templet anser det liknar slaveri för mycket att hålla oss välsignade fångna.

# ,C35F97ED47D151CAD06084864F0ED555
source: Doing this allows the spirit to experience pleasure from your deeds, and you get to experience pleasures beyond what your human body can achieve.
sv_se: Att göra detta möjliggör anden att uppleva njutning från dina interaktioner, och du får uppleva njutning bortom vad din mänskliga kropp kan uppnå.

# ,C36C759941B23E33ABE38E9C98E4A1E3
source: Lap Dance!
sv_se: Knä Dans!

# ,C45BFAF14EABF8D1BD3502825C5C1560
source: And became one with the Goddess who indulged in beastiality.
sv_se: Och bli en med Gudinnan som vältrade sig i bestialitet.

# ,C462B3344F759413A7C6F28489176C99
source: Sounds like a personal problem.
sv_se: Låter som ett personligt problem.

# ,C481F9C149A5312156D0E78C43255CE9
source: Aww! Someone wants their dick sucked!
sv_se: Aww! Någon will ha sin kuk avsugen!
