Repository: vlffk/botn-translations
Catalog: swedish.po
Languages: sv_se

# ,1D0919E245DEEDE87FD63C8852480108
source: I wonder what she brought me this time.
sv_se: Jag undrar vad hon tog med sig tillbaks denna gången.

# ,1D44F1774A53A6682BEE0BB2C13C2732
source: Meow!
sv_se: Mjaow!

# ,1D53B4634A50A322CFC243AF9F5C48DC
source: My tiny little adorable assistant Camilla can help you as well.
sv_se: Min lilla underbara assistent Camilla kan hjälpa dig också.

# ,1D81ECE4468C6B5A5BE467964A7CFE43
source: Sadly I can no longer help you harvest fluids from wild @MONSTER_RACE@.
sv_se: Tyvärr kan jag inte längre hjälpa dig att skörda vätskor från vilda @MONSTER_RACE@.

# ,1D9FC9EA4EBB827C25C418BF316240BB
source: This lust is driving me mad human! You have no idea.
sv_se: Denna lusten driver mig till vansinne människa! Du har ingen aning.

# ,1DA742CA40AC6A3A7EC5B6834EEA93B8
source: Mermaids are unique Formurians, we hear frequencies most others cannot.
sv_se: Sjöjungfrur är unika Formurianer, vi hör frekvenser som dom flesta inte kan.

# ,1DB7FBDD4A80D06FCF9019965B0E0008
source: Ye drank so much for a wee lass!
sv_se: Du drack så mycket för en liten en!

# ,1E0C491A43E8C2F67FA568B20B5A6743
source: Pay close attention to my form, and learn you should.
sv_se: Observera noga min form, och lära dig kommer du.

# ,1E23F2524EB7DC68DC07EC92E709C65F
source: Slide yourself in here with me, my body is silky and filled with sweet nectar. I will make you feel so good...
sv_se: Glid ner tillsammans med mig, min kropp är silkeslen och fylld med söt nektar. Jag kommer att få dig att må så bra...

# ,1E2A2FC04EF0D4BCC92A3A911348230A
source: I thought... finally... I would have friends again...
sv_se: Jag trodde... äntligen... att jag skulle få ha vänner igen...

# ,1E3AD95641E1D41AAA9115A007EDC28A
source: So much pleasure! Ahhh...
sv_se: Så mycket njutning! Ahhh...

# ,1E80A3A048E90BE3C26622BC4F2230F7
source: Bring them to me so that the Goddess can be reunited with her children. You shall be rewarded with the crystalized cum of the Goddess Herself.
sv_se: Presentera dom till mig så att Gudinnan kan bli återförenad med sina barn. Du kommer att bli belönad med den kristaliserade kärlekssaften av Gudinnan själv.

# ,1E9E8C004AF398F32ECD97B66BFC3438
source: What can you do?
sv_se: Vad kan du göra?

# ,1EB41EAD40088E3874A4E0A7F3C437DC
source: I need to release again already... you humans have it so easy.
sv_se: Jag behöver komma igen redan... ni människor har det för lätt.

# ,1EB7986D40F6A7B90EB5ADB781104A11
source: How do I access the area under the temple?
sv_se: Hur får jag access till området under templet?

# ,1EBEB6D94E78F0B72A365EAD5BD52461
source: *Yawn*
sv_se: *Gäsp*

# ,1EC1BDF8474319018DE2CBA3602448F1
source: I have overcome all desire and emotion. Such is a requirement to become an archangel of the Goddess, for she wants nothing to distract me from my task.
sv_se: Jag har överkommit alla känslor och lustar. Det äro kravet för att bli Gudinnans ärkeängel, för hon önskar således inget distraherar mig från min uppgift.

# ,1EDF51EB413B2D360FB8C6B5AD2E62ED
source: Butterfly!
sv_se: Fjäril!

# ,1FA8B3E8448F66CB1045EAB3F54ADE2B
source: Would you... meow... help poor Cassie with this problem?
sv_se: Skulle du... mjeow… hjälpa stackars Cassie med detta problemet?

# ,1FC53FEF4A2414ADEC40FA84C1B8848D
source: Kindhearted: Grants twice as much XP to mates but only receives half as much.
sv_se: Godhjärtad: Ger dubbelt så mycket XP till partnern men mottager hälften så mycket själv.

# ,1FEA2992437543C7A8B378B9046E4AE5
source: Such sweet release for Cassie!
sv_se: Sån underbar förlösning för Cassie!

# ,20149E5046FF32B65667FBA243C9BED4
source: Catch a female Foxen if you have not done so, and then return to me. We will then make love and form a covenant.
sv_se: Fånga en kvinnlig Foxen om du inte redan gjort det, därefter kom åter till mig. Vi kommer då att älska och forma en pakt.

# ,201B358D4CE5E4D894910C97F98AA433
source: Keep this between us, but I think she is as old as the Great Conception itself.
sv_se: Håll detta mellan oss, men jag tror att hon är lika gammal som Den stora befruktningen själv.

# ,2087D4A34628AB4B8A51C4827BDC8AA0
source: Fern hope this pleases mastah greatly...
sv_se: Ormbunke hoppas detta glädjer mäster mycket...

# ,20A752DD41AFEBDD2A4852BD029B894E
source: You have just become @WORLD_NAME@'s newest resident!
sv_se: Du har precis blivit @WORLD_NAME@'s nyaste invånare!

# ,20FEDBA24B5C623E162B85A3D6ACF514
source: Starfallen Monolith
sv_se: Stjärnfallnas Monolit

# ,210B50F94F9FCF3416F33C880389C277
source: With Mastah's body fluid... mother made me. Still sapling... want fluidsss!
sv_se: Med mästers kroppsvätskor... mamma skapade mig. Fortfarande stickling... vill ha vätssskor!

# ,2126F09F4B710631419B5DABA6528521
source: *Suck* *Suck*
sv_se: *Sug* *Sug*

# ,212DDF504562E903B436369721416CBC
source: This flower body is great, I hope you enjoyed it too master.
sv_se: Denna blomsterkropp är fantastisk, mäster jag hoppas även du njöt.

# ,217058F6486D81B1085B329585491A13
source: Hornball: Loses 35% less lust during breeding.
sv_se: Kåtbock: Förlorar 35% mindre lust vid parning.

# ,21A08FF347BC7DE708B258BAD0F4BEF3
source: You will only catch wild @MONSTER_RACE@, which have roughly the intelligence of animals.
sv_se: Du kommer endast fånga vilda @MONSTER_RACE@, som har djur liknande intelligens.

# ,21D4E1714A491D7CAA40E99AA6D354E8
source: Reverse Cowgirl
sv_se: Omvänd Cowgirl

# ,21F3FE504159303A7B601594A76A9D1D
source: Have you come here to make love with me?
sv_se: Har du kommit hit för att älska med mig?

# ,2232F66F4BB565CC2A75538123292067
source: That makes your job a lot easier!
sv_se: Det gör ditt jobb betydligt lättare!

# ,2262A6F64B6CB59E0A4D93A13609ED6A
source: Human cum tastes just like I dreamt it would!
sv_se: Mänsklig sats smakar precis som jag alltid drömt att den skulle göra!

# ,226CAB5E40652DCF455036A02B7F0BEF
source: Human, look how dirty you have become. No, no, this won't do.
sv_se: Människa, se så skitig du har blivit. Nej, nej, detta är inte acceptabelt.

# ,22721E7243A0F89426773BB6C47E987A
source: We can have a lot of fun with my flower body! I have wanted to make love with you Master...
sv_se: Vi kan ha mycket roligt med min blomsterkropp! Jag har velat älska med dig Mästare...

# ,22A642E14AB14A866F4A749782B623B0
source: Ahhh... yes. My desires are surging, won't you indulge in my body? I will try to be gentle.
sv_se: Ahhh… ja. Min lust flödar, vill du inte ta del av min kropp? Jag kommer försöka va öm.

# ,22DBDC6341C9C5D8D427F0A18A87ED40
source: Manage your Bovaur
sv_se: Hantera dina Bovaur

# ,233ACAAA4B9A80E38B57579ACF78F5DF
source: Sooooo very high human.
sv_se: Sååååå väldigt stenad människa.

# ,2341F9304FDFA81B77486F840A0E749C
source: This allows you to breed and store all hybrids.
sv_se: Denna byggnad möjliggör att du kan avla och husera alla dina hybrider.

# ,235E743740D1DB78A77472BFB5D5C1A8
source: This allows you to catch and store all variants of Sylvan.
sv_se: Denna byggnad möjligör att du kan fånga och husera alla varianter av Sylvan.

# ,236BBFF14A62BA287C86179E8ACDDCA9
source: Mastah... your dick so big! Many fluids will it give me.
sv_se: Mäster... din kuk är så stor! Mycket vätskor kommer den ge mig.

# ,2373050C45C9AA9783D038B170402B88
source: You could... always keep giving me your fluids. I will reward you with intense pleasure and that shiny stuff you like so much.
sv_se: Du kan... alltid fortsätta ge mig dina vätskor. Jag kommer att belöna dig med intensiv njutning och dom där glimrande sakerna du gillar så mycket.

# ,239678F6481C22C297A01BAF6A94E397
source: I want to experience Kraken vagina...
sv_se: Jag vill uppleva Kraken vagina...

# ,23BDA20D4CE368D882C153A4AF960F3B
source: It makes her act... quite strange.
sv_se: Det får henna att bete sig... ganska underligt.

# ,23E7B88A464A51712A11B1A07FE361A3
source: I am a growing Alraune, perhaps you have fluids to spare?
sv_se: Jag är en växande Alraune, kanske har du vätskor tillövers?

# ,240A4A634DB7018141BD60B5A94B716C
source: Oh no! Me hopes ye can understand.
sv_se: Åh nej! Jag hoppas du förstår.

# ,244693F347E948FB69765A8A6CFF9E08
source: Ohhh... mastah... ahhh... taste your fluids please. Fern feels them coming...
sv_se: Åhhh… mäster... ahhh… snälla smaka dina vätskor. Ormbunke känner dom komma...

# ,24679A7147C3C737DE65DBA1F7CE9FAB
source: Neko Condo
sv_se: Neko Takvåning

# ,249E987842C35A9986491A967E86BEC3
source: Stoic: Increases maximum lust by 20%.
sv_se: Ståndaktig: Ökar maximala lusten med 20%.

# ,25085F2F407D8D979CA1B39E030426E5
source: Change my spirit form.
sv_se: Ändra min andeform.

# ,25580E6145BF9216DA12689E0973DCD0
source: I am a well trained centaur warmaiden, you would not stand a chance.
sv_se: Jag är en vältränad kentaur stridsmö, du skulle inte ha en chans.

# ,2562C2DF4A1E2558709AB9BF6D7F7974
source: You don't have to run off now do you? Stay awhile... and...
sv_se: Du behöver inte springa iväg nu väl? Stanna en stund... och...

# ,25D626114231ECB08961C6AB69737AE1
source: You must think it's odd that you are the only one of your kind, never I have I heard your tune before.
sv_se: Du måste anse det märkligt att du är den enda av ditt slag, aldrig har jag hört din toner tidigare.

# ,2632B36446A9D5F9E018209CB73837B8
source: Massive Size
sv_se: Massiv Storlek

# ,268AD0D344A4D1238CEC5798F2ED5EF0
source: If you... uh... ever get desperate again, you know where to find me!
sv_se: Om du... uh... någonsin blir desperat igen, så vet du vart du finner mig!

# ,26BF34E64E91FAF8BA6ACF94AB76AB90
source: Does my soft golden skin please you @BREEDER_NAME@?
sv_se: Behagar mitt gylleneskinn dig @BREEDER_NAME@?

# ,26D2F9824AAF8A08377F478BB7C771AB
source: Have your way with me!
sv_se: Ta mig som du vill!

# ,26DCB9EA476437386094CA87FFE3E422
source: How may I further assist you human?
sv_se: Hur må jag tjäna dig vidare människa?

# ,276B525843A991FAE2D5FAAE9243EFC9
source: Mastah! Blossom love you.
sv_se: Mäster! Blomma älskar dig.

# ,2792356C47CF43619493DA8F71F0D9A0
source: A world of sex and adventures awaits!
sv_se: En värld av sex och äventyr väntar!

# ,27AA07F64D837ABACCDEF6902D0199A2
source: When I first arrived, she embraced me, and made great attempts to please my vessel.
sv_se: När jag först anlände, så omfamna hon mig, och med stora försök försökte skänka detta kärl njutning.

# ,27CC628A41235ABEF7B863AD06577CD3
source: You may have my breast milk!
sv_se: Du kan få min bröstmjölk!

# ,27DC0A5545483DF96A1A72B802E0F3A6
source: Well you know... it gets lonely being the portal warden.
sv_se: Tja du vet... det är ensamt att va portalväktaren.

# ,28D2D40946F49E829D7D26B007908332
source: Oh gosh darn it, I've said too much!
sv_se: Sablans, jag har sagt för mycket!

# ,29A421FC41D83A2B9DCC669ECA1F708D
source: Buxom: Inherited a very large ass.
sv_se: Mullig: Ärvde en väldigt stor röv.

# ,29D016C340DC8B3F658D1A81BD0D7C54
source: Are you a Blessed @MONSTER_RACE@?
sv_se: Är du en Välsignad @MONSTER_RACE@?

# ,2AA4EC89483BB63996FEBE9BC4E4055A
source: Butter stick? Are you serious?
sv_se: Smörpinne? Skojjar du eller?

# ,2AAA21F34762CDB90A4C749B986B1874
source: Of course I could go see for myself, but I am too lazy to climb the stairs!!!
sv_se: Självklart hade jag själv kunnat gå och se själv, men jag är för lat för att gå upp för trapporna!!!

# ,2ABC84814DE5DC3039A61BBA0723AF73
source: Tiny: Roughly 4ft in height.
sv_se: Liten: Ungefär 1,20 hög.

# ,2AE92EB74AEF856F0FE56487E2289FD2
source: My life was empty and meaningless without it.
sv_se: Mitt liv var tomt och meningslöst utan den.

# ,2B2323B74BC7F2E6E2CF40A3E50FEFC2
source: You may have my cum!
sv_se: Du kan få min sats!

# ,2B4CCE054929809171D1D88C30341FB2
source: Mother has reigned for 788 years human, and it is law that rulers stepdown at 800.
sv_se: Moder har regerat under 788 mänskliga år, och det är lag att regenter abdikerar vid 800 år.

# ,2B7282574EF4D841A9B0AD9EB06296D5
source: Surprise
sv_se: Överraska

# ,2BA86FB140866995E4F323B86DA72C9A
source: The Goddess is pleased and will grant you Her favor.
sv_se: Gudinnan är nöjd och kommer ge dig sin gunst.

# ,2BCA631C4BEC509E1B1DAC824001A31A
source: Whoa, actually I'm tone-deaf.
sv_se: Whoa, jag är faktiskt tondöv.

# ,2BF4676042EE4C0FA5B54F8CDCD3C5A6
source: *Purr*
sv_se: *Brrr*

# ,2C3AAB1041FC7DDA3F11DBBAACA151F1
source: Dragon body fluids.
sv_se: Drakkroppsvätskor.

# ,2C6E28494FB2D15A239584A77B01FA67
source: Foxen House
sv_se: Foxen Hus

# ,2CBC22E04FC3D2621685D7A54A4B69A8
source: None may pass!
sv_se: Halt ingen må passera!

# ,2CCE0ADD406CF961196E5BAEDA387652
source: Can you not hear it?
sv_se: Kan du inte höra det?

# ,2D40A8404D1D3D0D2D24B49349427E5A
source: I suppose there is no need to feed me anymore, but we can always do other things with my amazing flower body!
sv_se: Jag antar det är ingen vits med att mata mig längre, men vi kan alltid göra andra saker med min fantastiska blomsterkropp!

# ,2D636C78456A78C86B5305B72E889E11
source: Human pussy tastes just like I dreamt it would!
sv_se: Mänsklig fitta smakar precis som jag alltid drömt att den skulle göra!

# ,2DBE58DB4B0AEBCB9FDD04BC94C039BD
source: I frequently must change my lower garments since my vagina is always very wet--it's a common problem for blessed @MONSTER_RACE@ that wear clothes.
sv_se: Jag behöver frekvent byta mina underplagg då min vagina konstant är dyblöt--det är ett vanligt problem för välsignade @MONSTER_RACE@ som bär kläder.

# ,2DC7EABB434FE7136DE3498D19A6B8B9
source: Give Fern all milky... hiss! Grow faster with more milky.
sv_se: Ge Ormbunke all mjölkig… väs! Väx fortare mer mjölk.

# ,2DF7474B4ED132A075973ABFA667399C
source: I want to hear your music.
sv_se: Jag vill höra din musik.

# ,2E166A6948BC2569CE3FCAB659B7FE7D
source: Maybe my nipples?
sv_se: Kanske mina bröstvårtor?

# ,2E18B0B24CC860D3136F0CA493EDDD3B
source: Ohhh... that's going to be tough to talk about without cumming right here...
sv_se: Ohhh… det kommer bli svårt att prata om utan att jag kommer på stället...

# ,2E25C7F94C5F91F1328BC39C52574333
source: *Suck* *Suck*
sv_se: *Sug* *Sug*

# ,2E354C3547A22A28F21C20ABC438099D
source: Blessed @MONSTER_RACE@ are like you humans--we are self aware and intelligent.
sv_se: Välsignade @MONSTER_RACE@ är lika människor--vi är självmedvetna och intelligenta.

# ,2E7BB9B84F5D0CB4DA2DF986BEFCB857
source: Wow! It can't be!
sv_se: Wow! Dra mig baklänges!

# ,2E8395B6412987FEE6DC3E8FE37DC549
source: One of extraordinary loneliness and self-loathing.
sv_se: En med extraordinär ensamhet och självömkan.

# ,2E8D7983446334A29BB4E0BCEFBBC092
source: Soon She realized something was missing, for the light had no meaning in the universe.
sv_se: Snart uppdagade Hon att något saknades, för ty ljuset hade ingen mening i universumet.

# ,2E926B8847D675F1C4CAAFAC2732930B
source: Fern need human milk to grow into big Alraune! Hissss, Fern suck nipples now!
sv_se: Ormbunke behöver mänsklig mjölk för att bli en stor Alraune! Vässss, Ormbunke suger bröstvårtor nu!

# ,2EF1966C455529B6A75289AD5EF81C2E
source: That's it human, you have annoyed me long enough. Get against that rock and prepare to be smashed.
sv_se: Enog människa, du har stört mig tillräckligt länge. Ställ dig mot den stenen och förbered dig på att bli mosad.

# ,2EF454D94FCEA805F55F20A94627C808
source: Give your body to me, and in ecstasy we will work around the clock.
sv_se: Ge din kropp till mig, och i extas kommer vi jobba dygnet runt.

# ,2F5513164D00080A441C1292E501C786
source: If ye have @MONSTER_RACE@ milk to sell, or if ye want te buy some then I'm yer gal!
sv_se: Om ni har @MONSTER_RACE@ mjölk till säljs, eller ni vill köpa nåt så är jag er brud!

# ,2F7D02EE4B2C5C30E72919BE9D83BD1F
source: As reward, the Dragon Matriarch promised me a chance to mate with her, and I can't wait!
sv_se: Som en belöning, så har DrakMatriarken lovat mig en chans att få para sig med henne, och jag kan inte vänta!

# ,2F988E7B4E35BA65FB81488EC3339C51
source: First, She made love with Herself to bring forth light and the Seraphim, my kin, were born.
sv_se: Först, så älskade Hon med sig själv för att frambringa ljuset och Seraphimen, min släkt blev således född.

# ,2FFC051448D7AD3EA274FF8D334EE641
source: *She is fast asleep, her slime has relaxed*
sv_se: *Hon sover djupt, hennes slime har slappnat av*

# ,3002153B48BD52898AEAE78030617CF7
source: Once an Alraune has consumed enough reproductive fluid, she will grow into a massive stationary flower.
sv_se: När väl en Alraune har konsumerat tillräckligt med reproduktiva vätskor, kommer hon att växa till en massiv stationär blomma.

# ,3033B03F4617AF302335059B87E769FB
source: Space and time are different there, but this you already know as a breeder. The Void is where @MONSTER_RACE@ come from.
sv_se: Tid och rymd har liten vikt där, detta vet du redan sen innan som avlare. Tomrummet är där @MONSTER_RACE@ kommer ifrån.

# ,30642B1B484E9B1A506A4C8AA641CE01
source: Can't say I blame 'em!
sv_se: Kan inte säga jag klandrar dom!

# ,3075ABF441EF5686A57E81971B67D55E
source: The receiver bounces on the giver's lap while getting nice and close with her breasts.
sv_se: Mottagaren studsar på givarens knä medans denne kommer nära inpå med hennes bröst.

# ,308622B94E5A8BC25F1160888147CB16
source: The stuff in the water is always cold... oh the slime I could make with a fresh hot load.
sv_se: Sakerna i vattnet är alltid kallt... åh slimet jag hade kunnat göra med en varm färsk sats.

# ,308B8DB245EC118210674A84BB3AFDC3
source: Aww what an adorable titty pony.
sv_se: Aww en sån söt tuttponny.

# ,3092F47E411D4A54A80D53BAF9BCBC3F
source: It's a nutritious aphrodisiac, a very powerful one so be careful!
sv_se: Det är en näringsrik afrodisiak, en väldigt kraftig sådan så var försiktig!

# ,30940E7C46EDA0BA71E783B92668ECFD
source: Mmmm... mastah tasty!
sv_se: Mmmm… mäster god!

# ,309ABB3C4016F9879A6955B2D2BD5AE8
source: My strong body will easily overpower your human form.
sv_se: Min starka kropp kommer lätt övermäkta din mänskliga form.

# ,30B0262C40D2D8527E2C8EA23D4D4B6D
source: My labia are holy and magical. May your tongue be graced by their presence.
sv_se: Min labia är helig och magisk. Må din tunga bli hedrad av deras närhet.

# ,3101A3934639560426484AA6C6AAE3A1
source: Fern!
sv_se: Ormbunke!

# ,3169578649A185428A32E78395F9C48E
source: This world is home to the @MONSTER_RACE@, an enigmatic race of human-monster hybrids.
sv_se: Denna världen är hem till @MONSTER_RACE@, en enigmatisk ras av människo-monster hybrider.

# ,31774B0844F7A12FF85DC5AE10CA3013
source: Oh... ahh... it feels so good.
sv_se: Åh... ahh… det känns så skönt.

# ,31E2065041FFF628ED41DEB3E33F080F
source: It lets the mother know when the offspring will be summoned into this world, upon which the belly will return to normal.
sv_se: Det låter modern veta när avkomman blir framkallad till denna världen, då magen sedan återgår till det normala.

# ,3214B32B4A49DA94E7D6779180228EC0
source: No, I do not enjoy standing here all day wearing this ridiculous helmet.
sv_se: Nej, jag finner ingen särskild njutning av att stå här hela dagen bärandes på denna löjliga hjälmen.

# ,322489D0449B3ABC5F1D12BCD6CAD220
source: Ouch, I'm getting splinters in my back! Ohhh... worth it.
sv_se: Aj, jag får spågor i min rygg! Åhhh… värt det.

# ,324ED3C844A0E2724766EB9155484064
source: You feel so good human... ahhhh.
sv_se: Du känns så skön människa... åhhhh.

# ,325B057D42B7367B320C54941EEE0BA6
source: I will show again how to move your body beyond all measure.
sv_se: Jag visar igen hur du rör din kropp bortom all sans.

# ,32E74CA64F7C6339A9D526A19496DD86
source: Oh! You're skin is so soft! I love the way it feels on my ass... ahhh.
sv_se: Åh! Din hud är så mjuk! Jag älskar hur den känns mot min röv...ahhh.

# ,330EAC0C483DA43FAFCBCBB789D5AB9E
source: 'Twas nice meet'n ye @BREEDER_NAME@...
sv_se: D't var ett nöje att möta ni @BREEDER_NAME@...

# ,335AC6B54A917B8EBB17218E2A338F3C
source: Name's Cassie, I'm the architect in town.
sv_se: Namnet är Cassie, jag är byns arkitekt.

# ,33DB6107453143BAF4F8B0A81EFC2634
source: A swarm of horny bats no doubt, or maybe a giant leech.
sv_se: Utan tvekan en svärm av kåta fladdermöss , eller kanske en gigantisk blodigel.

# ,341A1B1E4F52D36C69BFB9ACE71DBCD4
source: I'm going to eat all of it and make lots of new slime...
sv_se: Jag kommer äta upp allt och skapa mycket nytt slime med det...

# ,341E99EA4A6DE606AFFC6D8A11C1B7D5
source: Amber's tits are bigger than me! Why is this world so cruel...
sv_se: Ambers bröst är större än mig! Varför är denna världen så grym...

# ,3432E91146A4FE41E5BCC2825E37B64C
source: Ages later, the universe was filled with Seraphim and Demon alike.
sv_se: Tidsåldrar senare, så fylldes universum med Seraphim och Demoner likaså.

# ,34C104D84D1D1734B9408FA6B2BDA125
source: Awww... meow... Cassie is sad now.
sv_se: Awww… mjeow… Cassie är ledsen nu.

# ,3526724A47197988348500AADC4A0504
source: So, you bathe all day?
sv_se: Så, du badar hela dagen?

# ,354E29D445D2F28CFD2E2782082F8D11
source: Ahhh... come here human!
sv_se: Åhhh… kom hit människa!

# ,3587D87D4538714F62271FBFA1D17FFF
source: If I have to spend the rest of eternity in one spot, I wouldn't want it to be with anyone else...
sv_se: Om jag måste spendera resten av evigheten på samma plats, så skulle jag inte vilja spendera den med någon annan än dig.

# ,35908AA04644610D46AB42B909BDD768
source: That's it human, you have annoyed me long enough. Bend over and prepare to be stuffed with my fat spear!
sv_se: Enog människa, du har stört mig tillräckligt. Böj dig framåt och förbered dig på att bli spräckt av mitt feta spjut!

# ,35B0312145CDC987463545B35DBCF219
source: Submit human... I cannot control my desires!
sv_se: Ge upp människa... Jag kan inte kontrollera mina lustar!

# ,35BF63974E330C75B3359E8E1E99F0CB
source: However the demons grew weary of being governed by archangels, and decided to revolt.
sv_se: Men demonerna blev trötta på att bli styrda av ärkeänglarna, och bestämde sig för att göra revolt.

# ,35CF617940B0723BA4795CA4E3D0FA22
source: Come to my embrace.
sv_se: Kom till min famn.

# ,35E72C7041E32B269ECDA081BF9906C0
source: I'm getting wetter by the second...
sv_se: Jag blir blötare för var sekund som går...

# ,3688842F4859D54E5DEE7C9284F1966A
source: Sweet delicious human seed, let it all go! Ahhh...
sv_se: Söt smaskig mänsklig säd, ge mig allt! Ahhh...

# ,36E3E99D4C836714C7292D93FA860BA5
source: One or more will certainly take interest and follow you.
sv_se: En eller flera kommer fatta tycke för dig och följa dig.

# ,36FB659142F59E57CE11B996BF838787
source: Wow that felt so good!
sv_se: Wow det kändes så skönt!

# ,3713C92543DDBF9AF3C3209EE018350C
source: Does my soft golden skin please you @BREEDER_NAME@?
sv_se: Behagar mitt gylleneskinn dig @BREEDER_NAME@?

# ,371A297549D5D30EA8E2A9A04A208FC8
source: I love sparkles!!!
sv_se: Jag älskar glitter!!!

# ,372744754A7F7B2F4F1D72B3F739DBDC
source: Oh! The human!
sv_se: Åh! Människan!

# ,37933117464CBF3120925D83C7A81935
source: Imagine how good my tentacles will feel between your labia... and I promise they will touch every corner.
sv_se: Fantisera hur bra mina tentakler skulle kännas mellan dina blygdläppar... och jag lovar dom kommer beröra varje skrymsle.

# ,37BE82A749B75C694B68B3856342C2A7
source: Mmmm... so hard! Ohhh... ahhh!
sv_se: Mmmm… så hård! Åhhh… ahhh!

# ,37E6B83D46955FAADDF215966CCB5A8B
source: Do you know what it's like being small is this world?
sv_se: Vet du hur svårt det är att va så liten i denna världen?

# ,382D95F84EE60493751368AE5D1FFE56
source: Yes! I can feel you're about to cum... I want it all. Mmmm...
sv_se: Ja! Jag kan känna du är nära... Jag vill ha allt. Mmmm...

# ,38365E644649BD12B20E879BB823AAC7
source: Your cock was so big, I didn't think I could take all of it.
sv_se: Din kuk var så stor, jag trodde inte jag skulle kunna ta hela.
