Repository: vlffk/botn-translations
Catalog: swedish.po
Languages: sv_se

# ,C4A89EE6414BE3013E77CA81E8105E53
source: Remove your garments, for you must be nude.
sv_se: Tag av dig dina plagg, för du måste vara naken.

# ,C4C596ED4DE277B929ABDDB01255A79B
source: Meow... no one has been down there for as long as I remember.
sv_se: Mjeow… ingen har varit där nere sen så länge jag kan minnas.

# ,C4F4ECA34FB62457AF54C48B18A75686
source: Or, hath desire brought you abreast my holy golden bosom?
sv_se: Eller, hava dina lustar drivit dig till min heliga gyllene barm?

# ,C5113B72490FFD8142C52EBDED0B4656
source: Oh the songs of pleasure we sang, how good they felt.
sv_se: Åh njutningens sång vi sjöng, så skönt dom kändes.

# ,C52FEFD44780735A14B2A78C9F57D862
source: Give your body to me, and in ecstasy we will make it conform.
sv_se: Ge din kropp till mig, och i extas kommer vi att få den att anpassa sig.

# ,C544F8824FC4DDC6DBEFE084C3987F32
source: How I miss the old days.
sv_se: Jag saknar dom gamla tiderna.

# ,C55370A04CAE38FD1D15A9AC46E99FBD
source: If you... uh... ever get desperate again, you know where to find me!
sv_se: Om du... öh... någonsin blir desperat igen, så vet du vart du finner mig!

# ,C5E724D9440EB6AC1E01458A6325FC39
source: Me like this name Fern. Hiss!
sv_se: Jag gillar detta namnet Ormbunke. Vääässs!

# ,C5F9CCA94803FF5DA8A42E947B60C68D
source: Just looking at you is filling me with burning desire...
sv_se: Bara att se på dig fyller mig med brännande lust...

# ,C64CAA3740345626670050917404491A
source: You taste so good... ahhhh!
sv_se: Du smakar så gott... ahhhh!

# ,C6B18EAC4E513704AB264E9A875521FB
source: A very sad song radiates from within...
sv_se: En väldigt ledsen sång ekar därinifrån...

# ,C6D9B8644431D431610683A58FC57B84
source: Yes! I can feel you're about to cum... I want it all. Mmmm...
sv_se: Ja! Jag kan känna du är nära... Jag vill ha allt. Mmmm...

# ,C720F2B64D81061E9D1CC7A3ACD4F0BB
source: Beware, some blessed ones might succumb to their desires and surprise you if you get close!
sv_se: Se upp, vissa välsignade kan ge efter för sina lustar och överraska dig om du kommer för nära!

# ,C73CE27C41A91E73C54B58B65E56049E
source: You seek to learn a new way to use your pleasure hole.
sv_se: Du söker ett nytt sätt att nyttja ett lustenshål.

# ,C77FA616486308414031F29069272188
source: Let's recharge my spirit form.
sv_se: Låt mig återhämta min andeform.

# ,C7BA93A840AB5FA97F357E802955A851
source: Exotic
sv_se: Exotisk

# ,C831296B46D9E6D1B4ECA181BCD5520B
source: She will teach you how to position the body for optimal sexual experience.
sv_se: Hon kommer att lära dig att positionera kroppen din för optimal sexuellnjutning.

# ,C93F66124DFE84936731BDBDEB0840B9
source: There is plenty of sex around Hedon to occupy my small attention span.
sv_se: Där finns gott om sex runt Hedon för att hålla min korta koncentrationsförmåga upptagen.

# ,C98355D84D2C12D36A73BC8F7D73D2B1
source: You might think that's gross, but not at all.
sv_se: Du kanske tycker det är vidrigt, men det är det inte alls.

# ,C9B4EBAD46E07D79B09C1DBE7BE0F774
source: I know you have no memories before that moment, so let it sink in that you should not be here at all.
sv_se: Jag vet att du inte har några minnen innan det där ögonblicket, så låt det sjunka in att du inte hör hemma här överhuvudtaget.

# ,C9DFA1EB40C3BF78D4B015AC82833310
source: Normal Size
sv_se: Normal Storlek

# ,CA7FAE6645EB660782FB59BB2F359378
source: Nephelym Barn
sv_se: Nephelym ladugård

# ,CA8A7F834A44AD0FFD7433BCE63D2DF7
source: Starfallen
sv_se: Stjärnfallna

# ,CAB7654B473208B56B23F8857B8CBCA0
source: Careful human, a Kraken's lust is not to be underestimated.
sv_se: Se upp människa, en Kraken's lust är inget du ska underskatta.

# ,CAC37D3345B82EE95615E0BB5C42ED5B
source: It's been sometime since I have been mouted, so I might get rough!
sv_se: Det var ett tag sen jag blev betäckt, så jag kan bli våldsam!

# ,CB4B328646049F44CA1AF5B3E7454C29
source: This allows you to catch and store all variants of Vulwarg.
sv_se: Detta möjliggör dig att fånga och husera alla varianter av Vulwarg.

# ,CB6197724E6737AA23A5DD991AD65537
source: With my delicate fingers, I shall play your vagina like an instrument
sv_se: Med mina nätta fingrar, kommer jag att spela din vagina likt ett instrument

# ,CBCA7A624672A12A721B83B16D8F5A02
source: Imagine all of the places you could slide your dick in human... and I promise I would make them all feel so good...
sv_se: Fantisera om alla ställena du skulle kunna stoppa din kuk i människa... och jag lovar att jag skulle få alla ställena att kännas så bra...

# ,CBF60252404E432514F2A08225E15D38
source: Of course, as soon as she appeared we made love... for many hours. Well I made love to her... she was sadly not so interested.
sv_se: Självklart, så snart hon uppenbarade sig så älskade vi... i många timmar. Eller nja jag älskade med henne... hon var inte särskilt intresserad.

# ,CCBDEE9E4366EC8D550F4DB7D8C546F8
source: Then I pose seductively in front whatever she brought back, and she records how it reacts.
sv_se: Sen poserar jag förföriskt framför vad det än är som hon har tagit med sig tillbaka, och sen dokumenterar hon hur den reagerar.

# ,CCFE0CB04C0DD4BC550FE6AF03BFABB3
source: Elves are part of the Sylvan race, a large @MONSTER_RACE@ family that spans all sorts! There's lots of different types of elves, but my kind are the cutest I think!
sv_se: Alver är en del av Sylvan rasen, en stor @MONSTER_RACE@ familj som innefattar många arter! Det finns många olika sorters alver, men min sort är den sötaste tycker jag!

# ,CD24CE384C0548CF493A43A0F88CB7A2
source: Indulge yourself human, for I am thy servant.
sv_se: Skäm bort dig själv människa, för jag är din tjänare.

# ,CD8C53FE4EAFB9508679088ACC31A4CD
source: The receiver bounces up and down while facing the giver.
sv_se: Mottagaren studsar upp och ner medans ansiktet är vänt mot mottagaren.

# ,CE27DDF94397A475B6331E9CAF6EB7C5
source: Ahhh... yes. My desires are surging, won't you indulge in my body? I will try to be gentle.
sv_se: Ahhh… ja. Min lust flödar, vill du inte ta del av min kropp? Jag kommer försöka va öm.

# ,CE3354BC4C98FE63B630758F10560253
source: Blessed @MONSTER_RACE@ like me have human-level intelligence. Sometimes even greater!
sv_se: Välsignade @MONSTER_RACE@ likt mig har mänsklig intelligens. Ibland även mer!

# ,CE3738E344825C4371847CB9F0E4445E
source: I can build anything your genitalia desires!
sv_se: Jag kan bygga allt va dina genitalier än begär!

# ,CE50C843466352316F4461BC2722C00E
source: Nurturing: Offspring inherit 20% higher stats.
sv_se: Vårdande: Avkomma ärver 20% högre statistik.

# ,CE6754D34D354921713D50B1F67C0F01
source: I... uh... "forgot" a teaching.
sv_se: Jag... öh... "glömde" en lektion.

# ,CEC4092D45D0DBE6546A729EE34F0267
source: Our voices can reach a pitch so pleasant to the ear, that any within reach may become entranced.
sv_se: Våra röster kan nå en sådan välljudande tonart för öronen, att alla inom räckvidd kommer att bli trollbundna.

# ,CEC660F240FC0F1941C19ABA02D18068
source: Let me wrap my lips around that fat cock of yours, my body longs for your warm cum.
sv_se: Låt mina läppar omsluta din feta kuk, min kropp längtar efter din varma säd.

# ,CEE2CED74492461582B4EB8D5D2CB4B6
source: Not just with intense pleasure, but useful items that will help you on your quest.
sv_se: Inte enbart intensiv njutning, utan även användbara föremål som kommer att hjälpa dig på din resa.

# ,CF30D7124F42031F52DA0DA6849D4457
source: Actually, nipples reminds me of something!
sv_se: På tal om det, bröstvårtor påminner mig om någonting annat!

# ,CFA095544A3BB18577988A9489DE24CC
source: Ah so it is true. Indeed, a human does walk the dry land.
sv_se: Ah så ryktena stämmer. Självklart, en människa bevandrar det torra landet.

# ,CFB4BE294E1D3D81CE72719BCB08B1C7
source: You know, the floating busty winged statues with the sparkles... I will admit I get all tingly inside around them too!
sv_se: Du vet, dom där svävande bystiga bevingade statyerna som glittrar... Jag erkänner att jag blir alldeles pirrig inombords när jag är nära dom!

# ,CFDBD54945D68B87A04B7B9DDE06F521
source: Amber's tits are bigger than me! Why is this world so cruel...
sv_se: Ambers bröst är större än mig! Varför är denna världen så grym...

# ,D016E93F4A87C5706D65B1A5E101B0C6
source: More! More!
sv_se: Mer! Mer!

# ,D03FE11A4B475C76629C24AF0C738457
source: Formurian Pond
sv_se: Formuriansk Damm

# ,D05595AA4F7337C7E43FD59874E5E624
source: Centaurs can get aggressive when we haven't released for an extended period of time.
sv_se: Kentaurer kan bli aggressiva om vi inte fått komma under en längre tid.

# ,D066439244AFE855B06F90AB1A4A0829
source: Sultry Plateau
sv_se: Kvava Platån

# ,D0AFE2FE43D96C0225B202A9DF9DC0CB
source: You paid the price, now you are filled with a giant load of centaur cum.
sv_se: Du betalade priset, nu är du fylld med en gigantisk sats med kentaur säd.

# ,D0DE0CF44CDB98087C882AA54375F7BD
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
sv_se: Det kommer lära dig en läxa om att inte förarga denna tuttpo--Jag menar mäktiga kentaurstridsmön, igen!

# ,D0FA90CC4E9378DF7150FB881B18DC60
source: Normal: Roughly 6ft in height.
sv_se: Normal: Ungefär 1,80 hög.

# ,D15AF6D44FBD9FB7572622AE572A21D7
source: Hybrid: This one is a mix of two races.
sv_se: Hybrid: Denna är en mix av två raser.

# ,D168672B4C5B79B56A15E097C9217EBC
source: You are... lord of this soil... yesss?
sv_se: Du är... herre över denna marken... jaaaa?

# ,D18F5F504013858974D982AA49D9035F
source: I'm fighting that urge right now...
sv_se: Jag kämpar mot det begäret just nu...

# ,D1984E71418CEF4F3D39AC911B217790
source: Many aquatic @MONSTER_RACE@ inhabit our fair kingdom, but only Krakens have the might and will to rule.
sv_se: Många vattenburna @MONSTER_RACE@ bebor vårat fagra kungadöme , men endast Krakens har makten och viljan att regera.

# ,D1FC026043E82386A07099A46452AB0F
source: That's why our race desires sex so much--it's so satisfying and beautiful.
sv_se: Det är därför våran ras begär sex så mycket--det är så tillfredsställande och vackert.

# ,D202E32F436700405E2417A73206A501
source: Oh Master... I have waited for this.
sv_se: Åh Mästare... Jag har väntat på detta.

# ,D209ED1D49C6A4C6106AC69A3100D415
source: When mastah not want harvest... Fern do it.
sv_se: När mäster inte vill skörda... Ormbunke gör det.

# ,D2DF40244F8B96F91F4101A5AD5F08AA
source: I'm Camilla! Falene's little goblin assistant! You probably won't need to talk to me much because she's the smart one around here.
sv_se: Jag är Camilla! Falenes lilla goblin assistent! Du kommer antagligen inte behöva prata särskilt mycket med mig då det är hon som är den smarta häromkring.

# ,D2F9DD5648274637A18B9A8777C5CF03
source: About that orb...
sv_se: Gällande orben...

# ,D320A28645DC907082F6169F08223AA5
source: Oh great Falene is back.
sv_se: Åh bra Falene är tillbaka.

# ,D395A99C4C2FAC4029FBE0A0AACFDE16
source: The Goddess smiles upon her, and she will remain as high priestess.
sv_se: Gudinnan ler mot henne, så hon kommer att förbli som överprästinna.

# ,D3E9009E43E0327FC24371950104BD21
source: *Sigh* As you can tell, we @MONSTER_RACE@ have extremely intense sexual desires.
sv_se: *Suck* Som du kan se, vi @MONSTER_RACE@ har extremt intensiva sexlustar.

# ,D43D63CB4B6E7B157FD06E89C537F572
source: The giver's lower half is elevated while the receiver balances on top.
sv_se: Givarens nedre del är upphöjd medans mottagaren balanserar ovanpå.

# ,D456D54240773E6C7DA921A0B4BDBA16
source: I need human milk to grow into my final form. Your soft breasts will be emptied as I suck every drop.
sv_se: Jag behöver mänsklig mjölk för att anta min slutgiltiga form. Dina mjuka bröst kommer att bli tömda efter jag har sugit ut varenda droppe.

# ,D48D138B4D55F9A604E2E0AFFACE1674
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
sv_se: Se min vackra blomma, den slog ut! Åh jisses vad det kändes märkligt...

# ,D4B876E04002BC56FF720D829DA04785
source: Ahh... oh... so delicious.
sv_se: Ahh… åh... så utsökt.

# ,D4BAFDEE4340A6062B18808C4CB9ABF1
source: Soon... ahhh... you will be covered and impregnated by sticky Kraken pleasure...
sv_se: Snart... åhhh… kommer du att bli täckt av och befruktad av klistrig Kraken njutning...

# ,D4F1F3F04E4BCBC46FFF2E9AC9B301C0
source: Let's make love!
sv_se: Låt oss älska!

# ,D5061B2C431228573CA43DB6C61F5511
source: Few @MONSTER_RACE@ are older than I, but Pawsmaati is an exception.
sv_se: Få @MONSTER_RACE@ är äldre än jag, men Pawsmaati är ett undantag.

# ,D535E0D84F73A7E07CA72DA2ED4F1B11
source: Meaty: Strength raises the XP granted to mates when breeding as a percentage.
sv_se: Köttig: Styrka ökar XP som ges till partnern under parning som en procentsats.

# ,D57D76E842FCC75ECC756BA13E9E8C9B
source: Let me lick that sweet human vagina of yours... yes...
sv_se: Låt mig slicka din underbara mänskliga vagina... ja...

# ,D5A1DB2341980090F900379E1AE48051
source: If you don't, they will!
sv_se: Om du inte gör det så, så kommer dom!

# ,D5C1C3B248D402846D813ABD2800F061
source: Mentally I have sex with Her every day.
sv_se: Mentalt så har jag sex med henne varje dag.

# ,D5C1EFC54081F21A6C1F538839E450A2
source: Yes! Ohhhh, so big... keep going human! Ahh...
sv_se: Ja! Åhhhh, så stor... fortsätt människa! Åhh...

# ,D5CB7ED64FDBBF8094BDFE9F5271E39E
source: You hear my uh... music?
sv_se: Du hör min öh... musik?

# ,D5E48FA54813F998B6D165A5B2F04BF7
source: We love humans because you're special!
sv_se: Vi älskar människor därför att ni är speciella!

# ,D5F4BFF649C93B213245C0958C664D40
source: There are an infinite number of @MONSTER_RACE@ souls waiting in the Void to be born into this world.
sv_se: Det finns ett oändligt antal av @MONSTER_RACE@ själar väntandes i Tomrummet på att få födas in i denna världen.

# ,D60B38ED43ABAC98BCB33FBB4B3477F4
source: And I'm one of them! A blessed female Painted Elf to be exact!
sv_se: Och jag är en av dom! En välsignad målad alv för att va exakt!

# ,D681E76840B85B19D8C08BBCF50268C8
source: All have been pleasurable and delicious... but oh have I wanted something more...
sv_se: Alla har varit njutningsfulla och utsökta... men åh har jag suktat efter någonting mer...

# ,D6E5B72340D672B892908385DF8BC169
source: In my case, that Alchemist Guild on the surface constantly dumps fresh semen down here.
sv_se: I mitt fall så, Alkemi-gillet ovanför brukar konstant dumpa ner färsk sperma hit.

# ,D720325F44DF14DB1473D0A78512EB8E
source: Well what are you waiting for? Come on in!
sv_se: Vad väntar du på? Kom in!

# ,D76798CF4DCADF9AF42C6B88C36E27FB
source: This won't be easy...
sv_se: Det här kommer inte va lätt...

# ,D79654914AB8CE6E58B5A28BDCFB3EBC
source: It's a nutritious aphrodisiac, a very powerful one so be careful!
sv_se: Det är en näringsrik afrodisiak, en väldigt kraftig sådan så var försiktig!

# ,D7B87B2D4E7F9B733C981C804A0914C8
source: My body longs for your delicious breast milk.
sv_se: Min kropp längtar efter din utsökta bröstmjölk.

# ,D7CBF3A849F90F40A1E899A00B974FBA
source: See, there is nowhere in @WORLD_NAME@ that I haven't slithered.
sv_se: Förstå, att det finns ingenstans i @WORLD_NAME@ som jag inte har slingrat.

# ,D7CD27D2485A136014BAEDA62F225167
source: The giver lays on top of the receiver and thrusts.
sv_se: Givaren ligger ovanpå mottagaren och stöter.

# ,D7D031AA47A9423B1EE418BC71725DDA
source: *Yawn* Might need a nap after we make love again.
sv_se: *Gäsp* Kanske behöver ta en tupplur efter vi har älskat igen.

# ,D7F8B9C2431BFB6ED28ECAAF83BAE062
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
sv_se: Se min vackra blomma, den slog ut! Åh jisses vad det kändes märkligt...

# ,D8048E504EF52CFA3D3F618130F77DB0
source: Aww what an adorable titty pony.
sv_se: Aww en sån söt tuttponny.

# ,D8A6098049B17D17442735B4FDBAB323
source: It's really a superior design when you think about it--the next stage of evolution.
sv_se: Det är faktiskt en överlägsen design när du tänker efter--ett nästa steg i evolutionen.

# ,D8D64A6444112501D1C4728A0BB65EB7
source: I grow more voluptuous and beautiful everyday, and it feels so good...
sv_se: Jag växer more yppig och vacker för var dag som går, och det känns så skönt...

# ,D8F0F94A480E7784CAF965A42BDDDC9A
source: How are slimes made?
sv_se: Hur skapas slime?

# ,D8F23CE1423B47137E2603AC9C522535
source: *Purr*
sv_se: *Brrr*

# ,D9124E55481B91E85A0884AA58197D19
source: 'Mai milk was tasty aye? Plenty more where that came from!
sv_se: Min mjölk smaga gott va? Finns rejält mer va de kom från!

# ,D913C6254D30AA08E8B01787AE3D1B68
source: Hivelands
sv_se: Bikupelandet

# ,D942BF8C4B6164B1D4F7569E55FC349E
source: Oh Master... you are too good to me.
sv_se: Åh Mäster... du är alldeles för omtänksam.

# ,D9AEE8B346F04D85CD643FA456C20645
source: Did you really just phrase it that way?
sv_se: Sa du precis det där?

# ,D9E588CA4CF77A887584A3B57617B58C
source: *Sobbing*
sv_se: *Gråter*

# ,D9E7689541319CEB860F4A99964E97FE
source: Wild @MONSTER_RACE@ may be dumb, but they need love too!
sv_se: Vilda @MONSTER_RACE@ må vara dumma, men dom behöver kärlek dom också!

# ,D9F77A0E43A8B000912D6AB5C30FD924
source: *Suck* *Suck*
sv_se: *Sug* *Sug*

# ,DA1107CD4D4DED76EFB5A3BAE5A1C4D0
source: Come to my embrace.
sv_se: Kom till min famn.

# ,DA2AFA94407EDEA10F42C4A25864E68E
source: You buy semen from me! I am a first class cum alchemist, and no one knows more about it!
sv_se: Köp sperma från mig! Jag är en första klassens sperma alkemist, ingen vet mer om det än mig!

# ,DA8A389840F92C11D80A20A1593273B7
source: Me grow in thisss soil... hiss. Still sapling... need mastah to grow into big Alraune!
sv_se: Jag växxxxer i denna jord... väässs. Fortfarande en stickling... behöver mäster för att bli en stor Alraune!

# ,DA9BB43342773BD3A51CEC9C5A48CA82
source: You may have my cum!
sv_se: Du kan få min sats!

# ,DAC926244203A48C0547B89807D93FA8
source: @MONSTER_RACE@ on the other hand reproduce almost instantly.
sv_se: @MONSTER_RACE@ å andra sidan reproducerar sig nästan omedelbart.

# ,DADDEBF642EA8FAF8F912C830249D0E6
source: @WORLD_NAME@ is my world.
sv_se: @WORLD_NAME@ är min värld.

# ,DB00D91D4420A5D9D4F3FBB7DD1AC099
source: I can help you harvest fluids from wild @MONSTER_RACE@.
sv_se: Jag kan hjälpa dig att skörda vätskor från vilda @MONSTER_RACE@.

# ,DB15AC1342DDCD7D060351944CB369E4
source: Meeeeeow!
sv_se: Mjeeeow!

# ,DB1DF3C343E55ED6022897831EFCA30B
source: Haha! Humans do have a one-track mind... you aren't so different from us after all.
sv_se: Haha! Människor har ett ganska enkelspårigt sinne... ni är inte så annorlunda från oss endå.

# ,DB4129DC426B367CD877BE889495E940
source: Let's exchange semen!
sv_se: Låt oss växla sperma!

# ,DB44149945F62048F1EF0D9C2BF75EFB
source: Pfff I can handle a titty pony.
sv_se: Pfff Jag kan hantera en tuttpony.

# ,DB49BD62447CAE7EAA40869818522E59
source: Aww. I'm no Titan but...
sv_se: Aww. Jag är ingen Titan men...

# ,DB69E46B4983BD0EAA6594BCFCD514ED
source: Hiss...
sv_se: Väss...

# ,DB7D31B143C7D61531D61790BE87667B
source: I grew in your soil, and now it is my permanent home. Hopefully you like your new decoration!
sv_se: Jag växte i din jord, och nu är den mitt permanenta hem. Förhoppningsvis tycker du om din nya dekoration!

# ,DC0025004492CEEAE0F8D1A26E169F34
source: Me like this name Blossom. Hiss!
sv_se: Jag gillar detta namnet Blomma. Vässs!

# ,DC23BE8C475FA9FCC7F22596C3D47F3F
source: Fern needsss fluidsss!
sv_se: Ormbunke behöverrr vätssskor!

# ,DC3FF6AD41D27D03E1D980BAD76F4897
source: Still... you pleased me like a stallion. That's amazing for one of your size!
sv_se: Endå... du tillfredsställde mig som en hingst. Det är fantastiskt med tanke på din storlek!

# ,DC843E8A4828B0881624D494C080BC2B
source: Awww... I'm blushing something heavy.
sv_se: Awww… Jag rodnar nåt alldeles förfärligt.

# ,DC85F26F423721D07495E3AB892F86CC
source: They are very unlike your human counterparts.
sv_se: Dom är väldigt olika eran mänskliga motsvarighet.

# ,DC880E904973CDED818EF58F9949FB40
source: Submit human... I cannot control my desires!
sv_se: Ge upp människa... Jag kan inte kontrollera mina lustar!

# ,DC956C0949E5CA05486F1583CEACA3ED
source: Busty
sv_se: Bystig

# ,DCA3C7F14DDEBDAEB595FB95AA6A4F3C
source: Really?! These truly are the best days of my life!
sv_se: Verkligen?! Detta är sannerligen dom bästa dagarna i mitt liv!

# ,DCBFA42D4FD9520CA7F586A84DCF3921
source: Make love with me @BREEDER_NAME@, let us writhe in pleasure before Her gaze.
sv_se: Älska med mig igen @BREEDER_NAME@, låt oss vrida oss i njutning framför Hennes syn.

# ,DCFCF2FF45351BEF9BAEACA9BE408F9A
source: If the wild @MONSTER_RACE@ loses interest in you, its low attention span will kick in and it will wander off.
sv_se: Om dom vilda @MONSTER_RACE@ förlorar intresse i dig så, så kommer deras korta koncentrationsförmåga att kicka in och dom kommer lämna dig ifred.

# ,DD3959194243B910FF07BC8D7CA651AB
source: The beautiful golden angel appeared only a few days before you.
sv_se: Den vackra gyllene ängeln dök upp endast ett par dagar innan dig.

# ,DD7ECB9E437DDF8975868AA3934E909D
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
sv_se: Se min vackra blomma, den slog ut! Åh jisses vad det kändes märkligt...

# ,DD90913F4C544CDB2D79CDAE67287C68
source: Returning to me with that familiar glint in your eye.
sv_se: Du återvänder till mig med den där bekanta glimten i ögat.

# ,DDC7B99042CEA89C790895990EB876BE
source: Most @MONSTER_RACE@ are wild, that is they roam by instict and are as animals.
sv_se: Dom flesta @MONSTER_RACE@ är vilda, dom strövar omkring på instinkt likt djur.

# ,DDC88AD7412D1B9E7696ED8213C21E27
source: Though, whoever drew up your fence line is a lunatic!
sv_se: Fastän, den som satte ner ditt staket måste ha varit en tokstålle!

# ,DE21C1784F767D32E852689C8D264665
source: It's been so long since I have given slime.
sv_se: Det var så längesen jag gav slime.

# ,DE7B484C4224680737F160881A189942
source: She only spoke one phrase to me: "I must speak with the human."
sv_se: Hon sa endast en fras till mig: "Jag måste tala med människan."

# ,DED16C92469A536D38021EBB9437E929
source: I think we're going to get along well human.
sv_se: Jag tror vi kommer att komma väl överens människa.

# ,DED8326741203DABBF5FDBB2B97D6492
source: Formuria is a kingdom deep beneath the sea, and it is my home.
sv_se: Formuria är ett kungadöme djupt ner i havet, och det är mitt hem.

# ,DF6BBB7E43776E94C988FCA9C4AD5110
source: Once you learn a new position, we can practice it anytime.
sv_se: När du väl har lärt dig en ställning, så kan vi öva på den när som helst.

# ,DF7ACA4545FC48FBC7FBD9816CFDE6DA
source: I have caught the variant you requested.
sv_se: Jag har fångat varianten du efterfrågade.

# ,DF82C5BA4FA233DFB96C8A9B6BBE86E2
source: It's from the ancient mythology of the Goddess, which has become the modern day religion.
sv_se: Det är ifrån den uråldriga mytologin om Gudinnan, som har blivit den moderna religionen.

# ,DFB5CC1D474B332C39BEB6B951A88142
source: What's with your accent?
sv_se: Vad är det med din accent?

# ,DFC4AEBB489C5D9B74E6F79CC91F1DB0
source: Nephelym Barn
sv_se: Nephelym ladugård

# ,E01ADC7A41DCC8C65CA87E9C9561359D
source: Indeed! Your delicious fluid has done wonders.
sv_se: Verkligen! Din utsökta vätska har gjort underverk.

# ,E043108D41291B6169E3579CE41F44B3
source: Does my soft golden skin please you @BREEDER_NAME@?
sv_se: Behagar mitt gylleneskinn dig @BREEDER_NAME@?

# ,E0699FC749A0DDDF3E385CA8D6F3E80E
source: Errrr, I can't stand it anymore, I'm going to milk you dry! I have never tasted human cum before!
sv_se: Errr, jag klarar inte av det längre, jag kommer att tömma dig! Jag har aldrig smakat mänsklig sperma innan!
