Repository: vlffk/botn-translations
Catalog: swedish.po
Languages: sv_se

# ,383F99384A9AA2EB709D22BFAE55B72F
source: You will have to go through me!
sv_se: Du måste passera förbi mig!

# ,38F493C44D198004851E1399B9B3A835
source: It's been sometime since I have been mouted, so I might get rough!
sv_se: Det var ett tag sen jag blev betäckt, så jag kan bli våldsam!

# ,396BA75142AC2655B980A8AEF0F46AA5
source: *Suck* *Suck*
sv_se: *Sug* *Sug*

# ,396D6F1D4A5CDF3A44406A84BB8CE6D9
source: A human filled with lust comes before me, this I know.
sv_se: En människa fylld med lust framför mig kommer , detta vet jag.

# ,397B4EDC415499258BF65B825D968230
source: What do you know about the old temple?
sv_se: Vad vet du om det gamla templet?

# ,39BB76F04901D85036C696B74CA537B3
source: She can get mighty cold though, ye best fatten up on 'mai milk if yer head'n that way!
sv_se: Hon kan bli mäktans kall, bäst ni fetar upp er på min mjölk om du tänkt bege dig dit!

# ,39E5F4F34604E8D146FCCBA395551EFA
source: Manage your Hybrids
sv_se: Hantera dina Hybrider

# ,39EB8468458A5DE6DD323B9399883245
source: To breed!
sv_se: Avlning!

# ,3A445E064F00F058EEF964928975B1F0
source: Meow! That felt so good...
sv_se: Mjeow! Det kändes så skönt...

# ,3A5C7D5342118BA87B8C6595C9B5D200
source: The massive set of tits called Amber sells milk. You can find Amber across the way, but be warned: the only thing thicker than her accent is her body. Good luck with that.
sv_se: Dom massiva tuttarna som kallas Amber säljer mjölk. Du kan finna Amber längst med vägen, men va försiktig: det enda som är tjockare än hennes accent är hennes kropp. Lycka till med det.

# ,3AB82ACD4DE402E534B94C83E44F5A2C
source: Neela, warden of the Void, keybearer of pussy portals, at your service.
sv_se: Neela, tomrumsväktaren, nyckelbäraren av fittportaler, till din tjänst.

# ,3AD149F249D46CC8CCB146B464F0C53D
source: Ahhhhhh... finally!
sv_se: Ahhhhhh... äntligen!

# ,3AD376874C56281EC3CDA2BCD39AC51E
source: @MONSTER_RACE@ you catch won't be blessed like me!
sv_se: @MONSTER_RACE@ som du fångar är inte välsignade likt mig!

# ,3B3FB5184F1E276BF9EE46AB7835441D
source: Starfallen body fluids.
sv_se: Stjärnfallnaskroppsvätskor.

# ,3B447AD04300826ECFC550A03A3AA0BC
source: My lower body is filled with nectar just waiting to surround your body as you cum again... and again.
sv_se: Mina nedre regioner är fylld med söt nektar som endast väntar på att få omsluta din kropp medans du kommer igen... och igen.

# ,3B686C7E477142920CF64F8119EC7E6F
source: Give into your desires, it will not render you weak.
sv_se: Ge efter åt dina lustar, det kommer inte göra dig svag.

# ,3B6C0A634B200C954436A296F4A9EFEE
source: Catch a male Vulwarg if you have not done so, and then return to me. We will then make love and form a covenant.
sv_se: Fånga en manlig Vulwarg om du inte redan gjort det, därefter kom åter till mig. Vi kommer då att älska och forma en pakt.

# ,3C151FC94376B799967B11AAA342949E
source: You're the high priestess!!!!
sv_se: Du är överprästinnan!!!!

# ,3C197E81483FDB92C0B7DE83C29374D3
source: Thriae Hive
sv_se: Thriae Kupan

# ,3C944B624D25292479528987C3078CBF
source: For from Her and through Her and to Her are all things. To Her be glory forever.
sv_se: Från Henne och genom Henne och till Henne äro alla saker. Ty Hennes härlighet är evig.

# ,3CA687014A0A2E686C1525BCF1F25CAE
source: Gaudy: Inherited an unusual vivid color scheme.
sv_se: Skrikig: Ärvde en ovanligt färggrann färgpalette.

# ,3CD8374646422958F67B3F8F2C11622C
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
sv_se: Det kommer lära dig en läxa om att inte förarga denna tuttpo--Jag menar mäktiga kentaurstridsmön, igen!

# ,3D4441784AF4D03AE277679928164F4E
source: Stoic
sv_se: Ståndaktig

# ,3D80ACD9492E522E22EE0EAAD298E834
source: I'm climbing in your flower.
sv_se: Jag klättrar in i din blomma.

# ,3D8EEBEC4ED68B55EF4D03AE26C8037C
source: I want to play in your slime!
sv_se: Jag vill leka i ditt slime!

# ,3DB538F149AC7F6C7364009E1811D1CF
source: Or, hath desire brought you abreast my holy golden bosom?
sv_se: Eller, hava dina lustar drivit dig till min heliga gyllene barm?

# ,3E5797444DCB450E19730E9C8CB6A4FB
source: That's it human, you have annoyed me long enough. Bend over and prepare to be stuffed with my fat spear!
sv_se: Enog människa, du har stört mig tillräckligt. Böj dig framåt och förbered dig på att bli spräckt av mitt feta spjut!

# ,3EAFC53348C0B793D4BF32A6B78F4E3F
source: Lifted!
sv_se: Lyft!

# ,3EDC6D7644348135F915AD8CFA2438CE
source: Why did you call me master?
sv_se: Varför kallade du mig för mästare?

# ,3EDC810646DEEE7CC8706393F4141D13
source: Really?! These truly are the best days of my life!
sv_se: Verkligen?! Detta är sannerligen dom bästa dagarna i mitt liv!

# ,3EEDCB0B41A901791EE10990EB7EBF6A
source: But every now and then a few like to roll around in the dirt.
sv_se: Men då och då vill några rulla runt i leran.

# ,3EF462824AF0C626F44930B3EB3D1614
source: Demons prefer the lava flows of Moaning Crag.
sv_se: Demoner föredrar lavafloderna omkring den Stönande Brantaklippan.

# ,3EF6E0F646189B89DDE495A5A01F7FC3
source: Abomination
sv_se: Styggelse

# ,3EFC55C841DE04F93E1162B03860B502
source: Ohhh @BREEDER_NAME@... you were amazing.
sv_se: Åhhh @BREEDER_NAME@... du var fantastisk.

# ,3F053255484259108C0E28AFBD627175
source: You have no idea how much restraint I am putting forth at this moment...
sv_se: Du har ingen aning om hur mycket återhållsamhet jag frambringar just nu...

# ,3F42819C4BE489F79C959596626E0A60
source: Oh...
sv_se: Åh...

# ,3FF7BD1544456D7735C2D2AA0DCBAA1A
source: Your cock was so big, I didn't think I could take all of it.
sv_se: Din kuk var så stor, jag trodde inte jag skulle kunna ta hela.

# ,40100E704D14DC5D1B113F84C1BCE936
source: But what we really want is to breed with you.
sv_se: Men det vi verkligen vill är att para oss med dig.

# ,401903B14D6EBA6B8EC8F699AF4FAF22
source: Despite my constant attempts to please her and love her, she would not say anything else.
sv_se: Fastän mina konstanta försök att behaga henne och älska henne, så sa hon ingenting annat.

# ,4019AADD47513B243D987E8810645FAD
source: Before you is an emissary of the Goddess, and your archangel servant. Let these words pierce your heart, for I speak on Her behalf.
sv_se: Framför dig är ett sändebud av Gudinnan, och din ärkeängelstjänare. Låt dessa ord nå ditt hjärta, för jag talar å Hennes vägnar.

# ,4021F6674834D5C495A7E59231DB4FA4
source: If you aren't in the mood, you can also catch them by rubbing @MONSTER_RACE@ semen on their skin, or feeding them @MONSTER_RACE@ milk.
sv_se: Om du inte har lust, så kan du även fånga dom genom att gnugga @MONSTER_RACE@ sperma på deras skinn, eller ge dom @MONSTER_RACE@ mjölk.

# ,4052D6DF434789A177EAA1A32665DC40
source: Why did you call me master?
sv_se: Varför kallade du mig för mästare?

# ,408D0D424145C7FC8A4A419C5F15FC5E
source: Yes. By any means necessary!
sv_se: Ja. Med vad än som krävs!

# ,40FFE44B48699F620EAC16A81249A058
source: You should stay down here and give me more! We can be friends forever.
sv_se: Du borde stanna här nere och ge mig mer! Vi kan förbli vänner för alltid.

# ,410012DF43FE2AB2B4B74FA7EE1CB85E
source: Come 'an put yerself betwixt them--I don't mind none!
sv_se: Kom o pressa dig mellan dom--Jag säger knappast nej!

# ,41542C1D49AAE2C08A8E1785C30CC95C
source: Most Krakens are futas, to maximize our pleasure and breeding potential.
sv_se: Dom flesta Krakens är futa, för att maximera våran njutning och fortplantnings potential.

# ,4190CA08434458A4DA0C58AFFD9BDDC9
source: According to my theories, I estimate @MONSTER_RACE@ are about 18 times as lustful as what we think humans to be.
sv_se: Enligt mina teorier, så estimerar jag att @MONSTER_RACE@ är ungefär 18 gånger mer lustfyllda än vad vi tror människor är.

# ,41CE38AC413D8EA31A17AAA16825D852
source: You will feel so good as I flood your womb with my slime...
sv_se: Du kommer att må så bra när jag fyller din livmoder med mitt smile...

# ,41D4E33A4F278EEAC8E03DBD1A9618E5
source: I'm get'n wet, milk me 'lil human! Drink it all!
sv_se: Jag bler blöt, mjölka mig din lilla människa! Drick upp allt!

# ,42094BD145964827266556B272FD2005
source: Slide yourself in here with me, my body is silky and filled with sweet nectar. I will make you feel so good...
sv_se: Glid ner tillsammans med mig, min kropp är silkeslen och fylld med söt nektar. Jag kommer att få dig att må så bra...

# ,4216C26A4EE0EF8A17937686F1FBEC4A
source: What can you do?
sv_se: Vad kan du göra?

# ,421A6EEB4894FA5513454B9A113B5D73
source: @MONSTER_RACE@ you catch won't be blessed like me!
sv_se: @MONSTER_RACE@ som du fångar är inte välsignade likt mig!

# ,424BF25644C67138FF6800BD56A2F0CF
source: We love to breed with all other @MONSTER_RACE@.
sv_se: Vi älskar att fortplanta oss med alla andra @MONSTER_RACE@.

# ,42666B4E478FE544AD7A4B91FD65DE82
source: Aye don't stop 'lil human! It's thick and creamy... ahhh!
sv_se: Ao sluda inte människa lilla! Den är tjock och krämig... ahhh!

# ,42E4526948669BCD5AFBD29DC9583D3C
source: Meh, I am an alchemist... I don't believe in this stuff! Go talk to high priestess Leylanna or that creepy Seraphim if you want to learn more about this myth!
sv_se: Meh, jag är en alkemist... Jag tror inte på sådanna grejer! Prata med överprästinnan Leylanna eller den där sliskiga Seraphimen om du vill lära dig mer om den där myten!

# ,431393014FD2AE0F14B10994F1A6E951
source: A force was needed to contrast the light, and so the Goddess gave into Her most lustful desires and birthed the darkness.
sv_se: En kraft behövdes för att kontrastera ljuset, och så gav Gudinnan in till sina mest lustfylla begär och födde mörkret.

# ,434F3EDD4D71E19F342B9FB4B2780A63
source: Oh yes, that was incredible.
sv_se: Åh ja, det var underbart.

# ,437DBE7940749A6838FDA39FD90FF637
source: Accept
sv_se: Acceptera

# ,43B91A4A43D78CA88ED80E9B8E857EB2
source: If you... uh... ever get desperate again, you know where to find me!
sv_se: Om du... uh... någonsin blir desperat igen, så vet du vart du finner mig!

# ,43D16A4C487E8E717D3AF2A72A1F2C56
source: Way to kill the mood human.
sv_se: Sicket sätt att ta död på stämningen människa.

# ,43D6E7FC4718254A804FD5AF3D1C8186
source: Does my Lamia body please you?
sv_se: Behagar min Lamia kropp dig?

# ,43D79A3F4EFECC071827CCAC96ED865A
source: She birthed offspring in their image and made them immortal. Those who believe call this the Great Conception.
sv_se: Hon födde avkomma i hennes egen avbild och gjorde dom odödliga. Dom som tror kallar detta den Stora Befruktningen.

# ,43F7A9D34F081E2EA25537A60B42DBA3
source: Don't waste your delicious body fluid on me. Just wait for Falene to come back, or go suck on Amber's tits.
sv_se: Slösa inte din utsökta kroppsvätska på mig människa. Vänta istället tills Falene kommer tillbaka, eller gå och sug på Ambers tuttar så länge.

# ,44000BD74D084D5F4F4AD99708071613
source: *Purr*
sv_se: *Brrr*

# ,44ABED7740DE9FD12170D8B548E87A78
source: She assigned each world a special Seraphim, an archangel, to guide the evolution of life.
sv_se: Hon utpekade åt varje värld en speciell Seraphim, en ärkeängel, till att guida evolutionen av liv.

# ,44BC09AE4BDFA439FBFD8BAABD7A96D0
source: Chubby
sv_se: Knubbig

# ,44F952984F6E2F20583500AA72B0067A
source: Such is for Her to decide. Rest, for She is all-powerful and all-loving. Their care and wellness could not be in better hands.
sv_se: Det äro för Henne att bestämma. Vila, för Hon är allsmäktig och kärleksfull. Deras välbehag och omhändertagande kunde inte va i bättre händer.

# ,44FB7A2943203A7912B1F5B22C5B6DCA
source: That makes your job a lot easier!
sv_se: Det gör ditt jobb betydligt lättare!

# ,451F078442E7E1029E8F99BF760B9E69
source: You have a beautiful set of fertile hips and breasts... and... ohhhh, a nice thick dick! You, my lovely futa, will make a great mate!
sv_se: Du har ett par vackra och fertila höfter och bröst... och... åhhhh, en trevlig tjock kuk! Du, min älskvärda futa, kommer att bli en bra sexpartner!

# ,45B1E6E34C7DA1B37BDE04B204DC4C4B
source: So you're a princess...
sv_se: Så du är en princessa...

# ,45DEB2444826198BC72D2197A3F25B05
source: Manage your Nekos
sv_se: Hantera dina Nekos

# ,46018B7B49E8F91F3AB3B5A9002485B1
source: External "help" is required, and you are looking tasty at the moment.
sv_se: Extern "hjälp" krävs, och du ser smaskig ut för tillfället.

# ,464B0F3B450345A0F3EA8E98C67A5248
source: My name is Falene, the leading @MONSTER_RACE@ specialist in all of @WORLD_NAME@.
sv_se: Mitt namn är Falene, den ledande @MONSTER_RACE@ specialisten i hela @WORLD_NAME@.

# ,4673804842CCE448A5F016907F5651DD
source: My mother is a magnificent Kraken, a beautiful voluptous maiden of the sea. To be half as good a queen as her would be a life well lived...
sv_se: Min moder är en fantastisk Kraken, en vacker yppig jungfru av havet. Att va hälften så bra drottning som henne är ett liv väl spenderat...

# ,46C09FA14157EC1F3D6608BB30F25A60
source: Them townsfolk loved playing with 'mai soft body... *sigh*
sv_se: Byfolket älskade att leka med min mjuga kropp... *suck*

# ,46D776EB4F6C6F71D802088F7C493A82
source: If that doesn't suit you, how about you feed me some of your delicious cum?
sv_se: Om det inte passar dig, så kan du väl ge mig din utsökta säd?

# ,46DF2A6B40E2BC05DF3CD5879A17D834
source: Sylvan body fluids.
sv_se: Sylvankroppsvätskor.

# ,4713FDFD44B74E42186DE9AD0CAAEBC6
source: *Lick*
sv_se: *Slick*

# ,473797F44055F2EA1A6BA1B748146FFF
source: Wow a centaur!
sv_se: Wow en kentaur!

# ,47621D134EBA27E9FF0A6888F1D9CF3D
source: *Sigh*
sv_se: *Suck*

# ,47744FD540FDC8F7DFF41B8338EA076E
source: Show me what you can build.
sv_se: Visa mig vad du kan bygga.

# ,47C226CD43D2A9B28FA62BB961FB0FAE
source: You may have my breast milk!
sv_se: Du kan få min bröstmjölk!

# ,47D73C824ADC81BC6CCF3D92213FA9A5
source: Sterile
sv_se: Steril

# ,47E16E8D474D1F2D115C12A6DEB45E2B
source: Oh wait I haven't learned anything yet!!!!!
sv_se: Åh vänta jag har inte lärt mig någonting än!!!!!

# ,47FF727144E602154C40FFB1396CB921
source: Tell me about painted elves.
sv_se: Berätta om dom målade alverna.

# ,48107A45419D9511DA312F919A7866E8
source: Hedon Township
sv_se: Hedon Byn

# ,484618D147614F8A866FE197422E04C0
source: The pleasures we experience during breeding are... intense. So intense in fact, we desire nothing else... oh wait, and tasty snacks!
sv_se: Njutningen vi upplever under parningen är... intensiv. Så intensiv faktiskt, att vi inte begär någonting annat... ah just det, och snacks!

# ,48A773D34A077935AE7A2FAD14F4A978
source: The more powerful the soul thou entrusts to me, the greater shall be thy bounty.
sv_se: Ju mäktigare själen som du anför tror mig är, ju större blir belöningen.

# ,48ECD1FC4E34FAB69B41249F46A1CAB8
source: @BREEDER_NAME@. Long have I waited for your arrival.
sv_se: @BREEDER_NAME@. Länge har jag väntat på din ankomst.

# ,48EDBF874DED77CEE66F469303F265EB
source: I won't go near that temple, they will probably try and convert me, or make me inhale blue smoke.
sv_se: Jag går inte nära det där templet, dom kommer antagligen försöka konvertera mig, eller få mig till att andas in den blåa röken.

# ,48F333E347A7091F18F946AADDC3C69D
source: Oh... you please this Kraken princess greatly human...
sv_se: Åh... du behagar denna Kraken prinsessan väl människa...

# ,4941188D4EE43A48ECE99F9361838C0C
source: And I'm one of them! A blessed female Painted Elf to be exact!
sv_se: Och jag är en av dom! En välsignad målad alv för att va exakt!

# ,4954D9E748572866289FA785934950B8
source: Remove your garments, for you must be nude.
sv_se: Tag av dig dina plagg, för du måste vara naken.

# ,49C9E46943998C63648E12A033938266
source: Debauched
sv_se: Hämningslös

# ,4A37F933461F6E0CC65A6D82757FB764
source: Wow that felt so good!
sv_se: Wow det kändes så skönt!

# ,4A730CFD4FE7937D823362B706A236A2
source: Her name is Pawsmaati, a blessed Neko in Sultry Plateau.
sv_se: Hennes namn är Pawsmaati, en välsignad Neko i den Kvava Platån.

# ,4A786E0642F65E2541EAB4BB64AD2628
source: You've changed.
sv_se: Du har förändrats.

# ,4A8BADCE4B9CDED5FAF83F9E2C212E8C
source: Ah, well I could grant you access, but... there is something I want in return.
sv_se: Ah, mja jag skulle kunna ge dig åtkomst, men... det finns något jag skulle vilja ha i gengäld.

# ,4AA8E4C347C6877955982195612DC01D
source: This pleases me greatly... ahhhh.
sv_se: Detta glädjer mig mycket... ahhhh.

# ,4AD3767B435A26CAE69202B605CB1776
source: What can you do?
sv_se: Vad kan du göra?

# ,4ADC18CD4A8D1152D3ABF788E0A8ECCF
source: Just as water can take on any form.
sv_se: Precis som vatten kan anta vilken form som helst.

# ,4AF4F6C44BC706495A6BC1910F5EB035
source: Which is nothing more than an excuse to have sex with everything in sight while I do all the work!!
sv_se: Vilket inte är någonting annat än en ursäkt att ha sex med allting inom synhåll medans jag gör allt arbete!!

# ,4AF6D7774E005B4FEFEFBD91CE5F5322
source: You may have my breast milk!
sv_se: Du kan få min bröstmjölk!

# ,4B96D56447562EBC8748929A5D3B51FD
source: Let me wrap my lips around that fat cock of yours, my body longs for your warm cum.
sv_se: Låt mina läppar omsluta din feta kuk, min kropp längtar efter din varma säd.

# ,4B9F497F40EDDFFEA5F6DCB0FB8B4675
source: Yeah let's sing some songs!
sv_se: Ja låt oss sjunga några sånger!

# ,4BC8B3D446816CE0D525CD99477CF0CF
source: You're a beautiful purple thing.
sv_se: Du är en vacker lila sak.

# ,4C00C7F544226DAA1CBB4781B0CEB82F
source: Aye, 'mai specialty is all things milk, and a quare good pair on me front. Bless me, hav'n jugs like these can really hurt 'mai back!
sv_se: Aye, min specialitet är alla mjölkiga ting, och ett bra par stoltserar jag med. Hujeda mig, ett par som dessa gör verkligen ont i ryggen!

# ,4C1E56854BDDE954FC7ACA99874AB4C3
source: This little body experienced a lot of pleasure...
sv_se: Denna lilla kroppen upplevde mycket njutning.

# ,4D0B9DAB42EF8CA84E014A8298104E74
source: Only the Goddess will give you answers. Sadly, I cannot hear Her song, for it is much too great for my ears.
sv_se: Endast Gudinnan kommer ge dig svar. Tråkigt nog, så kan jag inte höra Hennes sång, för det mäktar inte mina öron med.

# ,4D14F6284D4722E3384EB5A50BDD7ACC
source: You would do well to turn around and leave the dragons alone.
sv_se: Du skulle göra klokt nog i att lämna drakarna ifred.

# ,4DA62EBE4FE5CCF8694322AA22E38C1D
source: We love creating new @MONSTER_RACE@, so that they too may experience the pleasures of this world.
sv_se: Vi älskar att skapa nya @MONSTER_RACE@, så att även dom kan uppleva livets fröjder i denna världen.

# ,4DE4EDAD457F0C2715629B82E07D5D91
source: Oh come here you lovable shortstack!
sv_se: Åh kom hit din rultiga sak!

# ,4E12D93143928EAE2221E7A3621657C0
source: My theory is when @MONSTER_RACE@ semen and ovum unite, they fracture time and space itself.
sv_se: Min teori är att när @MONSTER_RACE@ sperma och ägg möts, så upplöses tid och rum.

# ,4E27E33747B868644B436C9F77707525
source: May I suck on your jugs?
sv_se: Kan jag få suga på dina pattar?

# ,4E36B8A545FB7E25EE044C834B5EFC4D
source: Mmmm... mastah tasty!
sv_se: Mmmm… mäster god!

# ,4E498E254A8B38B0C2BC51A386589A62
source: Lay back and relax @BREEDER_NAME@...
sv_se: Luta dig tillbaka och njut @BREEDER_NAME@...

# ,4E5BBE2D466F692CEB63ACA293C411A8
source: You have satisfied a kraken princess, and allowed me to release my lust.
sv_se: Du har behagat en kraken prinsessa, och låtit mig släppa lös min lust.

# ,4E7910C949370E1A22F20886B7F19689
source: Huh... that means you're just as horny then.
sv_se: Hmm… det betyder att du är lika kåt alltså.

# ,4E7998DA4738ECC33C9E7DA9B98FC68B
source: They let me wash every inch of their bodies, and I enjoy it... immensely.
sv_se: Dom låter mig tvätta varje centimeter av deras kroppar, något som jag njuter av.... väldans mycket.

# ,4E899A5D4E84988C4EA22C94596B1177
source: Wave after wave of pleasure will engulf you, and the entire town will know your beautiful voice.
sv_se: Våg efter våg av njutning kommer att skölja över dig, och hela byn kommer att förnimma din vackra röst.

# ,4E9D03D24AE3DC71062DEA8716955966
source: What can you do?
sv_se: Vad kan du göra?

# ,4F17407F4C735CA48643138A59606A3C
source: Timeeee for the fluidsssss?
sv_se: Dagssss för vätssssskorna?

# ,4F22AF88435E097FF70CB6A004C9072F
source: *Suck* *Lick*
sv_se: *Sug* *Slick*

# ,4F37D08C43E11EDF706D07998D86692F
source: Oh you dirty dirty human... what have you done to yourself?
sv_se: Åh din snuskiga snuskiga människa... vad har du gjort med dig själv?

# ,4F601DAA48F980A712CFA1A4888DDCBC
source: I have experienced @MONSTER_RACE@ dick and vagina beyond comprehension.
sv_se: Jag har upplevt @MONSTER_RACE@ kuk och fitta bortom uppfattning.

# ,4F926E9345E810F3C912438E56312AC9
source: Yes... your name is @BREEDER_NAME@. The spirits have revealed this to me!
sv_se: Ja... ditt namn är @BREEDER_NAME@. Andarna har förtäljt mig detta!

# ,4FC454FA455E4284639DF9A235A1B888
source: Ahh, plant your delicious seed in my little body! Give me... ohhh... all of it!
sv_se: Ahh, plantera din utsökta säd i min lilla kropp! Ge mig... ohhh… allt!

# ,4FD31BBE4149189F2C525B911BC63025
source: Aww! Someone wants their labia licked!
sv_se: Aww! Någon vill ha sina blygdläppar slickade!

# ,502500DE40F982D4BC3BC1AB282D2040
source: Grrrr... hehehe... must control myself!
sv_se: Grrrr… hehehe… måste kontrollera mig själv!

# ,5075655C40C6B014FB7A99AE08709576
source: Tell me about Krakens.
sv_se: Berätta om Kraken.

# ,5091F30244DD52A6CED9788A1B9B6A79
source: Ah! Mirru princess of the sea will not divulge such things!
sv_se: Ah! Mirru prinsessan av havet kommer inte delge någonting sådant!

# ,50B849704DFA728D7330279E30E472A8
source: Large: Roughly 8ft in height.
sv_se: Stor: Ungefär 2,40 hög.

# ,50E84BD14AFF02C2DD65798A8386C0FE
source: When enough semen accumulates, usually in water, there is a chance for it to turn into a slime.
sv_se: När tillräcklig säd ackumuleras, vanligtvis i vatten, så finns det en chans att det blir till en slime.

# ,51444A264763D03D8B5051AEDAB55B5F
source: Abomination: This one was the product of incest.
sv_se: Styggelse: Denna här var en produkt av incest.

# ,51B5762D4545FEE2F7E8D895B66B031B
source: This allows you to catch and store all variants of Bovaur.
sv_se: Denna möjliggör dig att fånga och husera alla varianter av Bovaur.

# ,51CEBDA94681ACB09279C2A598681796
source: Do return if you reconsider.
sv_se: Kom åter om du ändrar dig.

# ,51E33E8544C5A1055CF34EA764D9E53C
source: Amber's tits are bigger than me! Why is this world so cruel...
sv_se: Ambers bröst är större än mig! Varför är denna världen så grym...

# ,5243F67240932D62D7FDFABA63222594
source: Hung
sv_se: Välutrustad

# ,52570DF44A9EF55907B4EBBCCC8EFB52
source: Ohhhh mastah! Finally Fern can have fluids?!
sv_se: Åhhhh mäster! Kan Ormbunke äntligen få vätskor?!

# ,52642BC9475ED06B0EBBA4AA6032CE9D
source: *Sigh* As you can tell, we @MONSTER_RACE@ have extremely intense sexual desires.
sv_se: *Suck* Som du kan se, vi @MONSTER_RACE@ har extremt intensiva sexlustar.

# ,52AF81564974B34FF6A257A0B0BDA77F
source: *Suck* *Suck*
sv_se: *Sug* *Sug*

# ,53133AE5461CD4363425BC8B9E8327F4
source: Indulge yourself human, for I am thy servant.
sv_se: Skäm bort dig själv människa, för jag är din tjänare.

# ,535696214ED031B7F34A458925D0CEA8
source: Falene brings you stuff?
sv_se: Falene ger dig saker?

# ,537B245D4CBB8BD28882D3AB47480EA4
source: *Suck* *Suck*
sv_se: *Sug* *Sug*

# ,53B2E09F4A5C770431651A9B727EA17D
source: Ahhh... I have never felt so good!
sv_se: Åhhh… Jag har aldrig mått så bra!

# ,5408EE8A4C4CAFF4A2B2F9B2F1F0B779
source: I have wild @MONSTER_RACE@ to ascend.
sv_se: Jag har vilda @MONSTER_RACE@ att förlösa.
