Repository: vlffk/botn-translations
Catalog: turkish.TRANSLATE.po
Languages: tr_tr

# SSexyGalleryMenu,ViewButtonTooltip
source: View the sex scene for the currently selected mates and options.
tr_tr: Ayarlanmış eşlerle ve ayarlarla şu anda olan seks sahnesini izle.

# SSexyGenericMenu,ASOGMessage
source: Special thanks to the following people:
tr_tr: Aşağıdaki kişilere özel teşekkürler:

# SSexyGenericMenu,ASOGWindowTitle
source: Ancient Stone of Glory
tr_tr: Antik Şeref Taşı

# SSexyGenericMenu,FulfillButton
source: Fulfill
tr_tr: Yerine Getir

# SSexyGenericMenu,FulfillButtonTooltip
source: Accept the reward for this task.
tr_tr: Görev ödülünü kabul et.

# SSexyGenericMenu,TaskMonsterWindowTitle
source: Select Nephelym to Fulfill Task
tr_tr: Görevi Tamamlamak İçin Bir Nephelym Seç

# SSexyGenericMenu,TaskWindowTitle
source: Breeding Tasks
tr_tr: Üreme Görevleri

# SSexyGenericMenu,TravelWindowTitle
source: Select Destination
tr_tr: Varış Yerini Seç

# SSexyKeyBind,BindButton
source: Bind
tr_tr: Tuş Ata

# SSexyKeyBind,BindKey
source: Press Key
tr_tr: İstenilen Tuşa Bas

# SSexyMonsterMenu,CollapseStats
source: Hide detailed stats for selected Nephelym.
tr_tr: Nephelym'in detaylı istatistiklerini gizle.

# SSexyMonsterMenu,ExpandStats
source: View detailed stats for selected Nephelym.
tr_tr: Nephelym'in detaylı istatistiklerini göster.

# SSexyRanchMenu,ManageWindowTitle
source: Actions
tr_tr: Hareketler

# SSexyResourceList,ClearFilterTooltip
source: Clear all current filters.
tr_tr: Filtreyi temizle.

# SSexyResourceList,HarvestFilterTooltip
source: Filter by harvest ability.
tr_tr: Toplanabilirliğe göre sırala.

# SSexyResourceList,RaceFilterTooltip
source: Filter by race.
tr_tr: Irka göre sırala.

# SSexyResourceList,SexFilterTooltip
source: Filter by sex.
tr_tr: Cinsiyete göre sırala.

# SSexyResourceList,SizeFilterTooltip
source: Filter by body size trait.
tr_tr: Vücut büyüklüğü özelliklerine göre sırala.

# SSexyResourceList,StatsFilterTooltip
source: Filter by stats.
tr_tr: İstatisliklere göre sırala.

# SSexyRoamerMenu,Breeder
source: Breeder:
tr_tr: Üretici:

# SSexyRoamerMenu,CatchButton
source: Catch
tr_tr: Yakala

# SSexyRoamerMenu,CatchButtonTooltip
source: Add this wild Nephelym to your collection.
tr_tr: Bu Nephelym'i koleksiyonuna ekle.

# SSexyRoamerMenu,CollapseStats
source: Hide detailed stats for this wild Nephelym.
tr_tr: Bu vahşi Nephelym'in detaylı istatistiklerini gizle.

# SSexyRoamerMenu,ExpandStats
source: View detailed stats for this wild Nephelym.
tr_tr: Bu vahşi Nephelym'in detaylı istatistiklerini göster.

# SSexyRoamerMenu,ItemWindowTitle
source: Give Fluid
tr_tr: Sıvı Ver

# SSexyRoamerMenu,LeaveButton
source: Leave
tr_tr: Ayrıl

# SSexyRoamerMenu,LeaveButtonTooltip
source: Leave this wild Nephelym alone.
tr_tr: Bu Nephelym'i yalnız bırak.

# SSexyRoamerMenu,RBJ
source: Spontaneous Blow Job!
tr_tr: Sürpriz blowjob!

# SSexyRoamerMenu,ResistMessage
source: Rapidly click to resist climax.
tr_tr: Boşalmamak için sürekli tıkla.

# SSexyRoamerMenu,RoamerWindowTitle
source: Actions
tr_tr: Hareketler

# SSexyRoamerMenu,SurpriseSex
source: Surprise Sex!
tr_tr: Sürpriz seks!

# SSexyRoamerMenu,TaskRBJ
source: Let her work her wonder.
tr_tr: Seni zevke getirmesine izin ver.

# SSexySettingsMenu,CheatFavor
source: Added 1,000 favor.
tr_tr: 1,000 Lütuf eklendi.

# SSexySettingsMenu,CheatFluids
source: All fluids maxed.
tr_tr: Tüm sıvı depoları dolu.

# SSexySettingsMenu,CheatLust
source: Everyone has infinite lust.
tr_tr: Herkes sınırsız şehvete sahip.

# SSexySettingsMenu,CheatMoney
source: Added 1,000,000 orgasium.
tr_tr: 1,000,000 Orgasium eklendi.

# SSexySettingsMenu,CheatPortals
source: All pussy portals activated.
tr_tr: Tüm vajina portalları aktif hale getirildi.

# SSexySettingsMenu,CheatRanch
source: All barns added to ranch.
tr_tr: Tüm binalar çiftliğe eklendi.

# SSexySettingsMenu,CheatRemove
source: All cheats removed.
tr_tr: Tüm hileler kaldırıldı.

# SSexySettingsMenu,CheatSpirit
source: You now have infinite spirit.
tr_tr: Sonsuz ruha sahipsin.

# SSexySettingsMenu,CheatSurprise
source: You will always win surprise sex.
tr_tr: Tüm sürpriz seksleri kazanacaksın.

# SSexySettingsMenu,CheatTitle
source: Cheats
tr_tr: Hileler

# SSexySettingsMenu,CheatTraitLvl
source: Trait level is maxed.
tr_tr: Özelik seviyesi maksimuma ulaştı.

# SSexySettingsMenu,CreatorMode
source: Creator mode activated.
tr_tr: Yaratıcı modu aktif edildi.

# SSexySettingsMenu,DefaultKeyBinds
source: Reset Defaults
tr_tr: Varsayılana Dön

# SSexySettingsMenu,DialogueTitle
source: Dialogue
tr_tr: Diyalog

# SSexySettingsMenu,EnterButton
source: Enter
tr_tr: Gir

# SSexySettingsMenu,FemG
source: Futas use SS FemG.
tr_tr: Futalar 'SS FemG' Kullanır.

# SSexySettingsMenu,FetishTitle
source: Fetish
tr_tr: Fetiş Ayarları

# SSexySettingsMenu,NFemG
source: Futas use SS TG.
tr_tr: Futalar 'SS TG' Kullanır.

# SSexySettingsMenu,ProudMother
source: Your mother would be so proud.
tr_tr: Annen seninle gurur duyardı.

# SSexySexPositionDetails,SizePairs
source: Pairs with Scene
tr_tr: Sahne Eşleri

# SSexyTradeMenu,FavorTitle
source: Confirm Exchange
tr_tr: Değişimi Kabul Et

# SSexyTradeMenu,FinalFavor
source: Favor gained:
tr_tr: Kazanılan Lütuf:

# SSexyTradeMenu,PositionDescription
source: Description
tr_tr: Açıklama

# SSexyTradeMenu,PurchaseTitle
source: Confirm Purchase
tr_tr: Alımı Kabul Et

# SSexyTradeMenu,SaleTitle
source: Confirm Sale
tr_tr: Satışı kabul Et

# SSexyTradeMenu,SellMonsterMessage
source: Ascend this one and gain favor?
tr_tr: Seçileni Lütuf kazanmak için yükseltmek istiyor musun?

# TaskBoard,Activate
source: Check Breeding Tasks
tr_tr: Üreme Görevlerine Bak

# TradeMenu,BuyFunds
source: Her funds:
tr_tr: Parası:

# TradeMenu,HarvestButton
source: Harvest
tr_tr: Topla

# TradeMenu,ItemsButton
source: Items
tr_tr: Eşyalar

# TradeMenu,SellFunds
source: Your funds:
tr_tr: Sermaye:

# TradeMenu,UpgradeDescription
source: Description
tr_tr: Açıklama

# UtilityMenu,HarvestButton
source: Harvest
tr_tr: Topla

# UtilityMenu,InventoryWindowTitle
source: Ranch Inventory
tr_tr: Çiftlik Envanteri

# WorldAction,ActivateAction
source: Activate
tr_tr: Aktif Et

# WorldAction,ActivateDazeShrine
source: Commune with the Reaper
tr_tr: Reaper İle Sohbet Et Kur

# WorldAction,BreedingSetupAction
source: Setup Breeding Session
tr_tr: Üreme Seansı Ayarla

# WorldAction,InteractAction
source: Interact
tr_tr: Etkileş

# WorldAction,ManageRanch
source: Manage Ranch
tr_tr: Çiftliği Düzenle

# WorldAction,TalkAction
source: Talk
tr_tr: Konuş

# WorldAction,TraverseAction
source: Traverse Portal
tr_tr: Geçiş Portalı
