Repository: vlffk/botn-translations
Catalog: turkish.TRANSLATE.po
Languages: tr_tr

# ,BC50064D4E4A670A496FFAB77DB95208
source: Something mythical... something forbidden... something... human!
tr_tr: Mistik bir şey... yasaklanmış... biraz... insan gibi!

# ,BC8D18A04D5B0C96E407F884999310E6
source: Eeek I'm a sensitve gal! Yer gonna make me pop... ohhh.
tr_tr: Aaeeh, ben hassas bir kızım! Beni patlatacaksın... ohhh.

# ,BCB1A0F54609C871293D96B90F2E8B8E
source: Ponder this, you just manifested on a ranch in front of a purple elf.
tr_tr: Düşün, mor bir elfin önündeki bir eve tezahür ettin.

# ,BCCE27C44B7552836451CAB377E5AE75
source: You also need to have something to... entice @MONSTER_RACE@ before you can bind them.
tr_tr: Aynı zamanda @MONSTER_RACE@lerin aklını çelip onları... bağlaman için bir şeye ihtiyacın var.

# ,BD2871634CBCB94F889B2FA98F0BF8DA
source: Lost are these souls, and you alone can help them. As we speak, they wander aimlessly, enslaved by their desires.
tr_tr: Bunlar kaybolmuş ruhlar, ve sadece sen yardım edebilirsin. Şu anda, biz konuşuyorken doğada amaçsızca, arzularının kölesi olarak geziyorlar.

# ,BD299A114393AB7ECF48C8A20700F593
source: What is the endless daze?
tr_tr: Sonsuz sersemlik nedir?

# ,BD61F6BE4278688EEA2B878F6E8C6994
source: My vagina is pulsing...
tr_tr: Vajinam titriyor...

# ,BD73D4BA496C11214C7199AB3A0ED336
source: But if the sexual encounter were to come to me...
tr_tr: Ama eğer cinsel bir yakınlaşma için geldiysen...

# ,BDF9214F4D266A69032FE9921524969C
source: You have just become @WORLD_NAME@'s newest resident!
tr_tr: @WORLD_NAME@'in en yeni sakini oldunuz!

# ,BE16AB634A0B031F9DEEF79B3D80C4A5
source: Meow!
tr_tr: Miyav!

# ,BE3E92FA4D0B5FE720EA038B6A6FF27C
source: Good to know.
tr_tr: Bilmek güzel.

# ,BE946F0645DD9D40528D2A9DB1FB48B4
source: Sometimes Falene makes me ride on her back around town.
tr_tr: Bazen Falene beni sırtına alıp kasabanın içinde gezdirir.

# ,BE9F677046DE7F9AE5246FB18D7F8FFB
source: Once she threw me into that pussy portal when Neela wasn't looking!
tr_tr: Bir ara Neela bakmazken beni vajina portalından atmıştı!

# ,BEDA7D94498AC1A3091C29BABE2C94F7
source: Falene said you could tell me how to catch @MONSTER_RACE@?
tr_tr: Falene bana @MONSTER_RACE@leri nasıl yakalayabileceğimi söyleyebileceğini söyledi?

# ,BF4DCF6B4CBF1E3FAE0D139E494C7673
source: Demon
tr_tr: İblis

# ,BF7F7E1041AD5B8267C70694F83985F6
source: Meh... you're just another one of those who thinks I'm cute because I'm small!
tr_tr: Meh… sende benim küçük olduğum için tatlı göründüğümü düşünenlerdensin!

# ,BFA3EA894BDCD8476E3C3E83125BF435
source: Now that I have a human to play with, I look forward to testing these theories!
tr_tr: Şimdi oynayabileceğim bir insan olduğu için, bu teorileri test etmeyi heyecanla bekliyorum!

# ,BFCA3659420358C2CFA5B5B426282E9A
source: Debauched: Offspring have a 20% chance to ignore the negative impacts of inbreeding.
tr_tr: Ahlaksız: Yavrular %20 ihtimalle ensest ilişkinin olumsuz etkilerine sahip olmaz.

# ,BFE1041943E9B477E3A7848FC8505D3E
source: Who shall I cleanse of their grungy trait?
tr_tr: Kimi pisliğinden arındırayım?

# ,BFE419FB4198F6466864C0A660018BA3
source: Thriae body fluids.
tr_tr: Thriae vücut sıvıları.

# ,C03BBCDD4AACD3CC387AAAB2A4FD00E9
source: Anyway, once you've built an enclosure you can catch @MONSTER_RACE@ of that type.
tr_tr: Her neyse, bir @MONSTER_RACE@ için kapalı bir alan inşa ettiğinde, onları yakalabilirsin.

# ,C0C2274D435835E82C7558B7D7771463
source: This is the area most misunderstood and hard to observe.
tr_tr: Bu bölge en fazla yanlış anlaşılan ve anlaşılması zor bölge.

# ,C1169E76415C88B42A1C1EAA53F38266
source: We have... uh... met before. Many times.
tr_tr: Biz... uh… daha önce birlikte olduk. Çok fazla.

# ,C156402F4738F87B9C9392A5443BE29F
source: You are unique in this world, for all other living things, myself included, are @MONSTER_RACE@. We are merely half human, crossed with... something else.
tr_tr: Sen bu dünyada özelsin, diğer her yaşayan varlık, buna ben de dahilim, @MONSTER_RACE@. Biz insanların... bir şey ile meleziyiz.

# ,C18558714C7A7B697778D68CFD03FAF0
source: Such has caused many a Kraken to force herself on weaker mates.
tr_tr: Bu, birçok Kraken'in kendisini daha zayıf arkadaşlara zorlamasına neden oldu.

# ,C198075048B96603CACC81A045A05956
source: It is said, they are an exact replica of the Goddess' vagina itself!
tr_tr: Söylendiği gibi, onlar Tanrıça'nın vajinasının bire bir kopyası!

# ,C2409B0E43C4FECF37A9A4AEC03EA9E7
source: This allows you to catch and store all Formurian variants.
tr_tr: Bu tüm Formurian türlerini yakalayıp depolamana izin verecektir.

# ,C267C14D40C19BCC28C8DF9CA680B5AC
source: Indeed, and it pleases me immensely knowing it is wallowing in sadness.
tr_tr: Gerçekten de, üzüntü içinde yürüdüğünü bilmek beni son derece memnun ediyor.

# ,C29993C74D67F8AE960E44826013B47C
source: Krakens founded Formuria, and we have upheld lordship ever since. Our subjects respect us, and we rule over them with mercy and honor.
tr_tr: Krakens Formuria'yı buldu ve o zamandan beri sahipliği koruduk. Deneklerimiz bize saygı duyuyor ve biz onlara merhamet ve onurla hükmediyoruz.

# ,C2F976F9463088F39315118741B15D32
source: Ohh... you will not regret it human.
tr_tr: Ohh… buna pişman olmayacaksın insan.

# ,C3445C514F78EFD7116EE28D6898079D
source: Because of our sentience, it's forbidden to catch us. The temple deems it too much like slavery to captivate those whom are blessed.
tr_tr: Duyarlılığımız nedeni ile, bizi yakalamak yasaklı. Tapınak kutsanmışları yakalamanın köleliğe benzediğini düşünüyor.

# ,C35F97ED47D151CAD06084864F0ED555
source: Doing this allows the spirit to experience pleasure from your deeds, and you get to experience pleasures beyond what your human body can achieve.
tr_tr: Bunu yapmak, ruhlun hareketlerinden haz almasını sağlar, ve sen de insan vücudunun sunamayacağı zevkleri tadarsın.

# ,C36C759941B23E33ABE38E9C98E4A1E3
source: Lap Dance!
tr_tr: Kucak Dansı!

# ,C45BFAF14EABF8D1BD3502825C5C1560
source: And became one with the Goddess who indulged in beastiality.
tr_tr: Ve hayvanlara tutulmuş Tanrıça ile bir ol.

# ,C462B3344F759413A7C6F28489176C99
source: Sounds like a personal problem.
tr_tr: Kulağa kişisel bir problem gibi geliyor.

# ,C481F9C149A5312156D0E78C43255CE9
source: Aww! Someone wants their dick sucked!
tr_tr: Aaa! Birisi penisinin yalanmasını istiyor!

# ,C4A89EE6414BE3013E77CA81E8105E53
source: Remove your garments, for you must be nude.
tr_tr: Giysilerini çıkar, çıplak olmalısın.

# ,C4C596ED4DE277B929ABDDB01255A79B
source: Meow... no one has been down there for as long as I remember.
tr_tr: Miyav... kendimi bildim bileli oraya kimse inmedi.

# ,C4F4ECA34FB62457AF54C48B18A75686
source: Or, hath desire brought you abreast my holy golden bosom?
tr_tr: Yoksa, altın koynum arzularını mı yükseltti?

# ,C5113B72490FFD8142C52EBDED0B4656
source: Oh the songs of pleasure we sang, how good they felt.
tr_tr: Çaldığımız zevkli şarkılar, ne kadar güzel hissettirdi.

# ,C52FEFD44780735A14B2A78C9F57D862
source: Give your body to me, and in ecstasy we will make it conform.
tr_tr: Vücudunu bana ver, coşku içinde vücudunu uygun hale getireceğim.

# ,C544F8824FC4DDC6DBEFE084C3987F32
source: How I miss the old days.
tr_tr: Eski günleri nasıl özlüyorum.

# ,C5E724D9440EB6AC1E01458A6325FC39
source: Me like this name Fern. Hiss!
tr_tr: Ben Fern ismini sevdim. Hiss!

# ,C5F9CCA94803FF5DA8A42E947B60C68D
source: Just looking at you is filling me with burning desire...
tr_tr: Sana sadece bakmak bile arzularımı körüklüyor...

# ,C64CAA3740345626670050917404491A
source: You taste so good... ahhhh!
tr_tr: Tadın çok güzel... ahhhh!

# ,C6B18EAC4E513704AB264E9A875521FB
source: A very sad song radiates from within...
tr_tr: İçeriden çok hüzünlü bir şarkı yayılıyor...

# ,C6D9B8644431D431610683A58FC57B84
source: Yes! I can feel you're about to cum... I want it all. Mmmm...
tr_tr: Evet! Boşalmak üzere olduğunu hissedebiliyorum... hepsini istiyorum. Mmmm...

# ,C720F2B64D81061E9D1CC7A3ACD4F0BB
source: Beware, some blessed ones might succumb to their desires and surprise you if you get close!
tr_tr: Dikkatli ol, bazı kutsanmışların yanına yaklaşırsan arzularına yenik düşüp sana sürpriz yapabilirler!

# ,C73CE27C41A91E73C54B58B65E56049E
source: You seek to learn a new way to use your pleasure hole.
tr_tr: Haz deliğini kullanmanın yeni bir yolunu bulmak istiyorsun.

# ,C77FA616486308414031F29069272188
source: Let's recharge my spirit form.
tr_tr: Ruhani formum için enerji ver.

# ,C7BA93A840AB5FA97F357E802955A851
source: Exotic
tr_tr: Ekzotik

# ,C831296B46D9E6D1B4ECA181BCD5520B
source: She will teach you how to position the body for optimal sexual experience.
tr_tr: Sana vücudunu en uygun seks tecrübesi için nasıl ayarlayacağını öğretecek.

# ,C93F66124DFE84936731BDBDEB0840B9
source: There is plenty of sex around Hedon to occupy my small attention span.
tr_tr: Hedon'da küçük dikkat sürem için yeteri kadar seks var.

# ,C98355D84D2C12D36A73BC8F7D73D2B1
source: You might think that's gross, but not at all.
tr_tr: Kulağa iğrenç gelebilir, ama değil.

# ,C9B4EBAD46E07D79B09C1DBE7BE0F774
source: I know you have no memories before that moment, so let it sink in that you should not be here at all.
tr_tr: O olaydan öncesine ait hiç bir hatıranın olmadığını biliyorum, yani burada olmaman gerektiğini anlamalısın.

# ,C9DFA1EB40C3BF78D4B015AC82833310
source: Normal Size
tr_tr: Normal Boyut

# ,CA7FAE6645EB660782FB59BB2F359378
source: Nephelym Barn
tr_tr: Nephelym Ahırı

# ,CAB7654B473208B56B23F8857B8CBCA0
source: Careful human, a Kraken's lust is not to be underestimated.
tr_tr: Dikkat et insan, bir Kraken'in şehveti küçümsenemez.

# ,CAC37D3345B82EE95615E0BB5C42ED5B
source: It's been sometime since I have been mouted, so I might get rough!
tr_tr: Bana binileli uzun zaman oldu, biraz sert olabilir!

# ,CAF6218543D623FCE97FCCABE0F73EA4
source: Something was unlocked.
tr_tr: Bir şey açıldı.

# ,CB4B328646049F44CA1AF5B3E7454C29
source: This allows you to catch and store all variants of Vulwarg.
tr_tr: Bu tüm Vulwarg türlerini yakalayıp depolamana izin verecektir.

# ,CB6197724E6737AA23A5DD991AD65537
source: With my delicate fingers, I shall play your vagina like an instrument
tr_tr: Narin parmaklarımla, vajinanla bir müzik aleti gibi oynayacağım

# ,CBCA7A624672A12A721B83B16D8F5A02
source: Imagine all of the places you could slide your dick in human... and I promise I would make them all feel so good...
tr_tr: Penisini sokabileceğin yerleri düşün insan... ve söz veriyorum hepsi güzel hissettirecek...

# ,CBF60252404E432514F2A08225E15D38
source: Of course, as soon as she appeared we made love... for many hours. Well I made love to her... she was sadly not so interested.
tr_tr: Tabii ki, geldiği an... saatlerce seviştik. Ama ne yazık ki o benimle çok ilgilenmedi.

# ,CCBDEE9E4366EC8D550F4DB7D8C546F8
source: Then I pose seductively in front whatever she brought back, and she records how it reacts.
tr_tr: Sonra baştan çıkarıcı bir şekilde geri getirdiği şeyin önünde baştan çıkarıcı bir şekilde poz veririm ve nasıl tepki verdiğini kaydeder.

# ,CCFE0CB04C0DD4BC550FE6AF03BFABB3
source: Elves are part of the Sylvan race, a large @MONSTER_RACE@ family that spans all sorts! There's lots of different types of elves, but my kind are the cutest I think!
tr_tr: Elfler Sylvan ırkının bir türü, çoğu kapıya açılan büyük bir @MONSTER_RACE@ familyası! Çok farklı türde elfler var, ama bence benim türüm en sevimlisi!

# ,CD24CE384C0548CF493A43A0F88CB7A2
source: Indulge yourself human, for I am thy servant.
tr_tr: Kendini şımart insan, çünkü senin kulunum.

# ,CD8C53FE4EAFB9508679088ACC31A4CD
source: The receiver bounces up and down while facing the giver.
tr_tr: Alıcı vericinin yüzüne bakarken aşağı yukarı zıplar.

# ,CE27DDF94397A475B6331E9CAF6EB7C5
source: Ahhh... yes. My desires are surging, won't you indulge in my body? I will try to be gentle.
tr_tr: Ahhh… evet. Arzularım artıyor, bedenime girmeyecek misin? Nazik olmaya çalışacağım.

# ,CE3354BC4C98FE63B630758F10560253
source: Blessed @MONSTER_RACE@ like me have human-level intelligence. Sometimes even greater!
tr_tr: Benim gibi kutsanmış @MONSTER_RACE@ler insan seviyesinde zekaya sahip. Bazen de daha fazlasına!

# ,CE3738E344825C4371847CB9F0E4445E
source: I can build anything your genitalia desires!
tr_tr: Arzularının istediği her şeyi inşa edebilirim!

# ,CE50C843466352316F4461BC2722C00E
source: Nurturing: Offspring inherit 20% higher stats.
tr_tr: Besleyici: Yavrular %20 ihtimalle daha yüksek istatistiklere sahip olur.

# ,CE6754D34D354921713D50B1F67C0F01
source: I... uh... "forgot" a teaching.
tr_tr: Ben... uh… öğretmeyi "unuttum".

# ,CEC4092D45D0DBE6546A729EE34F0267
source: Our voices can reach a pitch so pleasant to the ear, that any within reach may become entranced.
tr_tr: Seslerimiz kulaklara hoş öyle bir tona çıkabilir ki, çevrede ki herkes mest olabilir.

# ,CEC660F240FC0F1941C19ABA02D18068
source: Let me wrap my lips around that fat cock of yours, my body longs for your warm cum.
tr_tr: Dudaklarımı kalın penisinin etrafına sarmama izin ver, vücudum spermin için kıvranıyor.

# ,CEE2CED74492461582B4EB8D5D2CB4B6
source: Not just with intense pleasure, but useful items that will help you on your quest.
tr_tr: Sadece yoğun zevk ile değil, aynı zamanda işe yarar eşyalar görevinde sana yardımcı olacak.

# ,CF189D3341AC80D018A6A58125557FCA
source: Thou must find the sigil without my guidance.
tr_tr: Benim rehberliğim olmadan mührü bulmalısın.

# ,CF30D7124F42031F52DA0DA6849D4457
source: Actually, nipples reminds me of something!
tr_tr: Aslında, meme uçları bana bir şeyi hatırlatıyor!

# ,CFA095544A3BB18577988A9489DE24CC
source: Ah so it is true. Indeed, a human does walk the dry land.
tr_tr: Ah demek doğruymuş. Gerçekten, kurak topraklarda yürüyen bir insan.

# ,CFB4BE294E1D3D81CE72719BCB08B1C7
source: You know, the floating busty winged statues with the sparkles... I will admit I get all tingly inside around them too!
tr_tr: Şu süzülen büyük göğüslü parıltılı kanatlı heykeller... itiraf etmeliyim yakınında olunca midemde kelebekler uçuşuyor!

# ,CFDBD54945D68B87A04B7B9DDE06F521
source: Amber's tits are bigger than me! Why is this world so cruel...
tr_tr: Amber'in göğüsleri benden büyük! Dünya niye bu kadar zalim...

# ,D016E93F4A87C5706D65B1A5E101B0C6
source: More! More!
tr_tr: Daha fazla! Daha fazla!

# ,D03FE11A4B475C76629C24AF0C738457
source: Formurian Pond
tr_tr: Formian Havuzu

# ,D05595AA4F7337C7E43FD59874E5E624
source: Centaurs can get aggressive when we haven't released for an extended period of time.
tr_tr: Centaurlar düzenli olarak salınmadığı zaman agresifleşebiliyorlar.

# ,D066439244AFE855B06F90AB1A4A0829
source: Sultry Plateau
tr_tr: Tutkulu Plato

# ,D0AFE2FE43D96C0225B202A9DF9DC0CB
source: You paid the price, now you are filled with a giant load of centaur cum.
tr_tr: Fiyatını ödedin, şimdi centaur spermi ile dolacaksın.

# ,D0DE0CF44CDB98087C882AA54375F7BD
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
tr_tr: Bu sana tatlı midil-- yani güçlü centaur savaşhanımını geçmeyi öğretmiştir!

# ,D0FA90CC4E9378DF7150FB881B18DC60
source: Normal: Roughly 6ft in height.
tr_tr: Normal: Yaklaşık 6ft boyunda.

# ,D15AF6D44FBD9FB7572622AE572A21D7
source: Hybrid: This one is a mix of two races.
tr_tr: Melez: İki farklı türün karışmasının ürünü.

# ,D168672B4C5B79B56A15E097C9217EBC
source: You are... lord of this soil... yesss?
tr_tr: Sen... bu toprağın sahibisin... eveeet?

# ,D177C30A4E176DA263EBCDB1F6E13158
source: Wow another visitor!
tr_tr: Vay başka bir ziyaretçi!

# ,D18F5F504013858974D982AA49D9035F
source: I'm fighting that urge right now...
tr_tr: Bu dürtüyle savaşıyorum...

# ,D1984E71418CEF4F3D39AC911B217790
source: Many aquatic @MONSTER_RACE@ inhabit our fair kingdom, but only Krakens have the might and will to rule.
tr_tr: Çoğu suda yaşayan @MONSTER_RACE@ bizim adil krallığımızda yaşar, ama sadece Krakenler'in yönetim hakkı vardır.

# ,D1FC026043E82386A07099A46452AB0F
source: That's why our race desires sex so much--it's so satisfying and beautiful.
tr_tr: Irkımızın niye bu kadar seks için yandığının cevabı bu işte-- tatmin edici ve güzel.

# ,D202E32F436700405E2417A73206A501
source: Oh Master... I have waited for this.
tr_tr: Oh Efendim... Bunun için bekledim.

# ,D209ED1D49C6A4C6106AC69A3100D415
source: When mastah not want harvest... Fern do it.
tr_tr: Eğer Efendi toplamak istemezse... Fern yapar.

# ,D2DF40244F8B96F91F4101A5AD5F08AA
source: I'm Camilla! Falene's little goblin assistant! You probably won't need to talk to me much because she's the smart one around here.
tr_tr: Ben Camilla! Falene'nin küçük goblin asistanıyım! Benimle konuşmana gerek olmaz büyük ihtimalle, çünkü zeki olan o.

# ,D2F9DD5648274637A18B9A8777C5CF03
source: About that orb...
tr_tr: O küre hakkında...

# ,D320A28645DC907082F6169F08223AA5
source: Oh great Falene is back.
tr_tr: Oh çok iyi, Falene geri geldi.

# ,D3894503452866E09196D4B214C692A7
source: Perhaps you would like to stick that dick in my sparkly elf pussy? Ahhh I would love that...
tr_tr: Belki de parıltılı elf vajinama o penisi takmak istersin, hmm? Ahhh ne kadar isterim bilemezsin...

# ,D395A99C4C2FAC4029FBE0A0AACFDE16
source: The Goddess smiles upon her, and she will remain as high priestess.
tr_tr: Tanrıça onun üzerine gülümsüyor, ve o yüksek rahibe olarak kalacak.

# ,D3E9009E43E0327FC24371950104BD21
source: *Sigh* As you can tell, we @MONSTER_RACE@ have extremely intense sexual desires.
tr_tr: *İç geçirir* Fark ettiğin üzere, biz @MONSTER_RACE@lerin aşırı yoğun cinsel istekleri var.

# ,D3EBB7904D4648D8930D5B98189AC73D
source: Hybrid
tr_tr: Melez

# ,D43D63CB4B6E7B157FD06E89C537F572
source: The giver's lower half is elevated while the receiver balances on top.
tr_tr: Vericinin altı yarı havadayken, alıcı vericinin üzerinde durur.

# ,D456D54240773E6C7DA921A0B4BDBA16
source: I need human milk to grow into my final form. Your soft breasts will be emptied as I suck every drop.
tr_tr: Son halime ulaşmam için insan sütüne ihtiyacım var. Yumuşak göğüslerinin deposunu sömüreceğim.

# ,D48D138B4D55F9A604E2E0AFFACE1674
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
tr_tr: Çiçeğime bak, açmış! Bunu söylemek niye garip geldi ki...

# ,D4B876E04002BC56FF720D829DA04785
source: Ahh... oh... so delicious.
tr_tr: Ahh… oh... çok lezzetli.

# ,D4BAFDEE4340A6062B18808C4CB9ABF1
source: Soon... ahhh... you will be covered and impregnated by sticky Kraken pleasure...
tr_tr: Yakında... ahhh… yapışkan Kraken zevki ile kaplanacaksın...

# ,D4F1F3F04E4BCBC46FFF2E9AC9B301C0
source: Let's make love!
tr_tr: Sevişelim!

# ,D5061B2C431228573CA43DB6C61F5511
source: Few @MONSTER_RACE@ are older than I, but Pawsmaati is an exception.
tr_tr: Çok az @MONSTER_RACE@ benden yaşlıdır, ama Pawsmaati bir istisna.

# ,D535E0D84F73A7E07CA72DA2ED4F1B11
source: Meaty: Strength raises the XP granted to mates when breeding as a percentage.
tr_tr: Etli: Güç, belli bir yüzde ile partnerlere fazladan tecrübe verir.

# ,D57D76E842FCC75ECC756BA13E9E8C9B
source: Let me lick that sweet human vagina of yours... yes...
tr_tr: O tatlı insan vajinasını yalamama izin ver... evet...

# ,D5A1DB2341980090F900379E1AE48051
source: If you don't, they will!
tr_tr: Sen yapmazsan, onlar yapacak!

# ,D5C1C3B248D402846D813ABD2800F061
source: Mentally I have sex with Her every day.
tr_tr: Zihinsel olarak O'nunla her gün sevişiyorum.

# ,D5C1EFC54081F21A6C1F538839E450A2
source: Yes! Ohhhh, so big... keep going human! Ahh...
tr_tr: Evet! Ohhhh, çok büyük... devam et insan! Ahh...

# ,D5CB7ED64FDBBF8094BDFE9F5271E39E
source: You hear my uh... music?
tr_tr: Sen... müziğimi mi duyuyorsun?

# ,D5E48FA54813F998B6D165A5B2F04BF7
source: We love humans because you're special!
tr_tr: Biz insanları seviyoruz çünkü siz özelsiniz!

# ,D5F4BFF649C93B213245C0958C664D40
source: There are an infinite number of @MONSTER_RACE@ souls waiting in the Void to be born into this world.
tr_tr: Boşluk'ta bu dünyaya gelmeyi bekleyen sonsuz sayıda @MONSTER_RACE@ ruhu var.

# ,D60B38ED43ABAC98BCB33FBB4B3477F4
source: And I'm one of them! A blessed female Painted Elf to be exact!
tr_tr: Ve ben de onlardan biriyim! Tam olarak bir kutsamış Boyalı Elf!

# ,D681E76840B85B19D8C08BBCF50268C8
source: All have been pleasurable and delicious... but oh have I wanted something more...
tr_tr: Şu ana kadar her şey lezzetli ve zevk veriyor ama... ama ben daha fazlasını istemiştim...

# ,D6B44AFF4BDB52BCC2892980F4BC45C1
source: I can think of nothing more pathetic than a blob that feeds and grows on cum.
tr_tr: Sperm ile beslenip büyüyen bir damadan daha acıklı bir şey düşünemiyorum.

# ,D6E5B72340D672B892908385DF8BC169
source: In my case, that Alchemist Guild on the surface constantly dumps fresh semen down here.
tr_tr: Benim açımdan, yukarıda ki Simyacı Lonca'sı yukarıdan sürekli taze sperm atıyor.

# ,D720325F44DF14DB1473D0A78512EB8E
source: Well what are you waiting for? Come on in!
tr_tr: Neyi bekliyorsun? İçeri gel!

# ,D76798CF4DCADF9AF42C6B88C36E27FB
source: This won't be easy...
tr_tr: Bu kolay olmayacak ...

# ,D79654914AB8CE6E58B5A28BDCFB3EBC
source: It's a nutritious aphrodisiac, a very powerful one so be careful!
tr_tr: Bu besleyici, çok güçlü bir afrodizyak, kullanırken dikkatli ol!

# ,D7B87B2D4E7F9B733C981C804A0914C8
source: My body longs for your delicious breast milk.
tr_tr: Vücudum lezzetli sütünü istiyor.

# ,D7CBF3A849F90F40A1E899A00B974FBA
source: See, there is nowhere in @WORLD_NAME@ that I haven't slithered.
tr_tr: @WORLD_NAME@ içinde gitmediğim hiç bir yer yok.

# ,D7CD27D2485A136014BAEDA62F225167
source: The giver lays on top of the receiver and thrusts.
tr_tr: Verici, alıcnın üzerinde yatar ve sokar.

# ,D7D031AA47A9423B1EE418BC71725DDA
source: *Yawn* Might need a nap after we make love again.
tr_tr: *Esniyor* Seviştikten sonra tekrar şekerlemeye ihtiyacım olabilir.

# ,D7F8B9C2431BFB6ED28ECAAF83BAE062
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
tr_tr: Çiçeğime bak, açmış! Bunu söylemek niye garip geldi ki...

# ,D8048E504EF52CFA3D3F618130F77DB0
source: Aww what an adorable titty pony.
tr_tr: Aaa ne kadar sevimli bir midilli.

# ,D8702B7C4C5E95A9D843A79FCFBFB106
source: *Sniff*
tr_tr: *Koklama Sesleri*

# ,D8A6098049B17D17442735B4FDBAB323
source: It's really a superior design when you think about it--the next stage of evolution.
tr_tr: Düşünürsen üstün bir tasarım-- evrimin sonraki basamağı.

# ,D8AE8BBE44D766C92280EA822B30DEA1
source: That is one of the most reserved pleasures a @MONSTER_RACE@ can experience, and it was wasted on a blob.
tr_tr: Bu, bir @MONSTER_RACE@'in yaşayabileceği en sessiz zevklerden biridir ve bir damla üzerinde harcandı.

# ,D8D64A6444112501D1C4728A0BB65EB7
source: I grow more voluptuous and beautiful everyday, and it feels so good...
tr_tr: Her gün daha şehvetli ve güzel olarak büyüyorum, güzel bir his...

# ,D8F0F94A480E7784CAF965A42BDDDC9A
source: How are slimes made?
tr_tr: Slime'lar nasıl ortaya çıktı?

# ,D8F23CE1423B47137E2603AC9C522535
source: *Purr*
tr_tr: *Mrrr*

# ,D9124E55481B91E85A0884AA58197D19
source: 'Mai milk was tasty aye? Plenty more where that came from!
tr_tr: Sütüm lezzetliydi değil mi? Geldiği yerde daha bolca var!

# ,D913C6254D30AA08E8B01787AE3D1B68
source: Hivelands
tr_tr: Kovan Arazisi

# ,D942BF8C4B6164B1D4F7569E55FC349E
source: Oh Master... you are too good to me.
tr_tr: Oh Efendim... bana karşı çok iyisiniz.

# ,D97B07C846B387559712848EEE60F123
source: The link to the Void is restored.
tr_tr: Boşluk bağlantısı, restore edildi.

# ,D9AEE8B346F04D85CD643FA456C20645
source: Did you really just phrase it that way?
tr_tr: Cidden bu şekilde mi söyledin bunu?

# ,D9E588CA4CF77A887584A3B57617B58C
source: *Sobbing*
tr_tr: *Ağlama Sesleri*
