Repository: vlffk/botn-translations
Catalog: turkish.TRANSLATE.po
Languages: tr_tr

# ,37BE82A749B75C694B68B3856342C2A7
source: Mmmm... so hard! Ohhh... ahhh!
tr_tr: Mmmm… çok büyük! Ohhh… ahhh!

# ,37E6B83D46955FAADDF215966CCB5A8B
source: Do you know what it's like being small is this world?
tr_tr: Bu dünyada küçük olmak nasıl bir şey biliyor musun?

# ,382D95F84EE60493751368AE5D1FFE56
source: Yes! I can feel you're about to cum... I want it all. Mmmm...
tr_tr: Evet! Boşalmak üzere olduğunu hissedebiliyorum... hepsini istiyorum. Mmmm...

# ,38365E644649BD12B20E879BB823AAC7
source: Your cock was so big, I didn't think I could take all of it.
tr_tr: Penisin çok büyüktü, hepsini içime alabileceğimi tahmin edemezdim.

# ,383F99384A9AA2EB709D22BFAE55B72F
source: You will have to go through me!
tr_tr: Önce beni geçmelisin!

# ,38F493C44D198004851E1399B9B3A835
source: It's been sometime since I have been mouted, so I might get rough!
tr_tr: Bana binileli uzun zaman oldu, biraz sert olabilir!

# ,391822524D6E48F4210CDD992B499045
source: Maybe between my fat ass cheeks?
tr_tr: Belki göt yanaklarımın arasında?

# ,396BA75142AC2655B980A8AEF0F46AA5
source: *Suck* *Suck*
tr_tr: *Yalama sesleri*

# ,396D6F1D4A5CDF3A44406A84BB8CE6D9
source: A human filled with lust comes before me, this I know.
tr_tr: Şehvetle dolu bir insan benden daha önceliklidir, bunu biliyorum.

# ,397B4EDC415499258BF65B825D968230
source: What do you know about the old temple?
tr_tr: Eski tapınak hakkında ne biliyorsun?

# ,39BB76F04901D85036C696B74CA537B3
source: She can get mighty cold though, ye best fatten up on 'mai milk if yer head'n that way!
tr_tr: Bazen soğuk davranabilir, ona sütümden verirsen hiç bir şeyi kalmaz!

# ,39E5F4F34604E8D146FCCBA395551EFA
source: Manage your Hybrids
tr_tr: Melezlerini Yönet

# ,39EB8468458A5DE6DD323B9399883245
source: To breed!
tr_tr: Üremeye!

# ,3A445E064F00F058EEF964928975B1F0
source: Meow! That felt so good...
tr_tr: Miyav! Bu iyi hissettirdi...

# ,3A5C7D5342118BA87B8C6595C9B5D200
source: The massive set of tits called Amber sells milk. You can find Amber across the way, but be warned: the only thing thicker than her accent is her body. Good luck with that.
tr_tr: Büyük bir çift göğüs görürsen o Amber'dır ve süt satar. Amber'ı yolun karşısında bulabilirsin, ama uyarmış olayım: aksanından daha dolgun olan tek şey vücudu. İyi şanslar.

# ,3AB82ACD4DE402E534B94C83E44F5A2C
source: Neela, warden of the Void, keybearer of pussy portals, at your service.
tr_tr: Neela, Boşluk'un bekçisi, vajina kapılarının kontrolcüsü, hizmetinizde.

# ,3AD149F249D46CC8CCB146B464F0C53D
source: Ahhhhhh... finally!
tr_tr: Ahhhhhh... sonunda!

# ,3AD376874C56281EC3CDA2BCD39AC51E
source: @MONSTER_RACE@ you catch won't be blessed like me!
tr_tr: Yakaladığın @MONSTER_RACE@ benim gibi kutsal olamayacak!

# ,3B3FB5184F1E276BF9EE46AB7835441D
source: Starfallen body fluids.
tr_tr: Starfallen vücut sıvısı.

# ,3B447AD04300826ECFC550A03A3AA0BC
source: My lower body is filled with nectar just waiting to surround your body as you cum again... and again.
tr_tr: Alt tarafım nektarla dolu, sadece boşaldığında vücudunu çevrelemek için bekliyor... tekrar ve tekrar.

# ,3B686C7E477142920CF64F8119EC7E6F
source: Give into your desires, it will not render you weak.
tr_tr: Arzularının seni götürmesine izin ver, bu seni zayıf yapmaz.

# ,3B6C0A634B200C954436A296F4A9EFEE
source: Catch a male Vulwarg if you have not done so, and then return to me. We will then make love and form a covenant.
tr_tr: Yakalamadıysan erkek bir Vulwarg yakala, ve bana geri gel. Sevişeceğiz ve bir bağ kuracağız.

# ,3B7022FF43C8EFF121A573942D67EC94
source: Worry not human, thou hast more important work to do. The Goddess demands it.
tr_tr: Endişelenme insan, yapmak gereken daha önemli işlerin var. Tanrıça emrediyor.

# ,3C151FC94376B799967B11AAA342949E
source: You're the high priestess!!!!
tr_tr: Sen yüksek rahibesin!!!!

# ,3C197E81483FDB92C0B7DE83C29374D3
source: Thriae Hive
tr_tr: Thriae Kovanı

# ,3C944B624D25292479528987C3078CBF
source: For from Her and through Her and to Her are all things. To Her be glory forever.
tr_tr: O'ndan önce, şimdi ve sonrası... Hepsi O'nun sonsuza dek sürecek şanı.

# ,3CA687014A0A2E686C1525BCF1F25CAE
source: Gaudy: Inherited an unusual vivid color scheme.
tr_tr: Şatafatlı: Değişik bir renk paletine sahip.

# ,3CD8374646422958F67B3F8F2C11622C
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
tr_tr: Bu sana tatlı midil-- yani güçlü centaur savaşhanımını geçmeyi öğretmiştir!

# ,3D4441784AF4D03AE277679928164F4E
source: Stoic
tr_tr: Acıya Katlanan

# ,3D80ACD9492E522E22EE0EAAD298E834
source: I'm climbing in your flower.
tr_tr: Çiçeğinin içine tırmanıyorum.

# ,3D8EEBEC4ED68B55EF4D03AE26C8037C
source: I want to play in your slime!
tr_tr: Slime içinde oynamak istiyorum!

# ,3DB538F149AC7F6C7364009E1811D1CF
source: Or, hath desire brought you abreast my holy golden bosom?
tr_tr: Yoksa, altın koynum arzularını mı yükseltti?

# ,3E5797444DCB450E19730E9C8CB6A4FB
source: That's it human, you have annoyed me long enough. Bend over and prepare to be stuffed with my fat spear!
tr_tr: Bardağı taşırdın insan. Domal ve şişman mızrağımı içine almaya hazırlan!

# ,3EAFC53348C0B793D4BF32A6B78F4E3F
source: Lifted!
tr_tr: Kaldırılmış!

# ,3EDC6D7644348135F915AD8CFA2438CE
source: Why did you call me master?
tr_tr: Bana niye 'Efendim' diye sesleniyorsun?

# ,3EDC810646DEEE7CC8706393F4141D13
source: Really?! These truly are the best days of my life!
tr_tr: Gerçekten mi?! Bu günler gerçekten de hayatımın en iyi günleri!

# ,3EEDCB0B41A901791EE10990EB7EBF6A
source: But every now and then a few like to roll around in the dirt.
tr_tr: Ara sıra çamurun içine atlıyorum.

# ,3EF462824AF0C626F44930B3EB3D1614
source: Demons prefer the lava flows of Moaning Crag.
tr_tr: İblis'ler İnleyen Kayalık'taki lavı tercih ediyor.

# ,3EF6E0F646189B89DDE495A5A01F7FC3
source: Abomination
tr_tr: İğrenç

# ,3EFC55C841DE04F93E1162B03860B502
source: Ohhh @BREEDER_NAME@... you were amazing.
tr_tr: Ohhh @BREEDER_NAME@... sen harikaydın.

# ,3F053255484259108C0E28AFBD627175
source: You have no idea how much restraint I am putting forth at this moment...
tr_tr: Şu anda ne kadar kısıtlama koyduğum hakkında hiçbir fikrin yok...

# ,3FCCA37A44F5B9EE704791B7D1D886E5
source: Ohhh @BREEDER_NAME@... you were amazing.
tr_tr: Ohhh @BREEDER_NAME@... sen harikaydın.

# ,3FF7BD1544456D7735C2D2AA0DCBAA1A
source: Your cock was so big, I didn't think I could take all of it.
tr_tr: Penisin çok büyüktü, hepsini içime alabileceğimi tahmin edemezdim.

# ,40100E704D14DC5D1B113F84C1BCE936
source: But what we really want is to breed with you.
tr_tr: Ama asıl istediğimiz seninle birlikte olmak.

# ,401903B14D6EBA6B8EC8F699AF4FAF22
source: Despite my constant attempts to please her and love her, she would not say anything else.
tr_tr: Onu memnun etmek ve sevmek için sürekli çabalarım olmasına rağmen, başka bir şey söylemezdi.

# ,4019AADD47513B243D987E8810645FAD
source: Before you is an emissary of the Goddess, and your archangel servant. Let these words pierce your heart, for I speak on Her behalf.
tr_tr: Tanrıça'nın temsilcisi ve başmelek hizmetkarının elçisi olmadan önce. Bırak bu sözler kalbine ulaşsın, çünkü O'nun adına konuşuyorum.

# ,4021F6674834D5C495A7E59231DB4FA4
source: If you aren't in the mood, you can also catch them by rubbing @MONSTER_RACE@ semen on their skin, or feeding them @MONSTER_RACE@ milk.
tr_tr: Eğer neşen yoksa, @MONSTER_RACE@lerin cildine sperm sürebilirsin, veya sütle besleyebilirsin.

# ,4052D6DF434789A177EAA1A32665DC40
source: Why did you call me master?
tr_tr: Bana niye 'Efendim' diye sesleniyorsun?

# ,408D0D424145C7FC8A4A419C5F15FC5E
source: Yes. By any means necessary!
tr_tr: Evet, her ne olursa!

# ,40FFE44B48699F620EAC16A81249A058
source: You should stay down here and give me more! We can be friends forever.
tr_tr: Burada kalıp bana fazlasını vermelisin! Sonsuza kadar arkadaş olabiliriz.

# ,410012DF43FE2AB2B4B74FA7EE1CB85E
source: Come 'an put yerself betwixt them--I don't mind none!
tr_tr: Gel ve kendini bunların arasına koy--Merak etme gücenmem!

# ,41542C1D49AAE2C08A8E1785C30CC95C
source: Most Krakens are futas, to maximize our pleasure and breeding potential.
tr_tr: Çoğu Kraken, zevkimizi ve üreme potansiyelimizi en üst düzeye çıkarmak için futadır.

# ,4190CA08434458A4DA0C58AFFD9BDDC9
source: According to my theories, I estimate @MONSTER_RACE@ are about 18 times as lustful as what we think humans to be.
tr_tr: Teorilerime göre, @MONSTER_RACE@, insanların olduğunu düşündüğümüzden yaklaşık 18 kat daha şehvetli.

# ,41CE38AC413D8EA31A17AAA16825D852
source: You will feel so good as I flood your womb with my slime...
tr_tr: Slime'mım ile rahimini doldurduğumda iyi hissedeceksin...

# ,41D4E33A4F278EEAC8E03DBD1A9618E5
source: I'm get'n wet, milk me 'lil human! Drink it all!
tr_tr: Islanıyorum, sağ beni insan! Hepsini iç!

# ,42094BD145964827266556B272FD2005
source: Slide yourself in here with me, my body is silky and filled with sweet nectar. I will make you feel so good...
tr_tr: Yanıma gel, vücudum pamuk gibi ve tatlı nektarla dolu. Çok güzel hissedeceksin...

# ,420C9DA2427A5F62FC51E4BA32A4E6F8
source: Actually, fat ass reminds me of something!
tr_tr: Aslında, koca popo bana bir şeyi hatırlatıyor!

# ,4216C26A4EE0EF8A17937686F1FBEC4A
source: What can you do?
tr_tr: Ne yapabilirsin?

# ,421A6EEB4894FA5513454B9A113B5D73
source: @MONSTER_RACE@ you catch won't be blessed like me!
tr_tr: Yakaladığın @MONSTER_RACE@ benim gibi kutsal olamayacak!

# ,424BF25644C67138FF6800BD56A2F0CF
source: We love to breed with all other @MONSTER_RACE@.
tr_tr: Diğer @MONSTER_RACE@ler ile birlikte olmayı seviyoruz.

# ,42666B4E478FE544AD7A4B91FD65DE82
source: Aye don't stop 'lil human! It's thick and creamy... ahhh!
tr_tr: Sakın durma küçük insan! Yoğun ve kaymak gibi... ahhh!

# ,42E4526948669BCD5AFBD29DC9583D3C
source: Meh, I am an alchemist... I don't believe in this stuff! Go talk to high priestess Leylanna or that creepy Seraphim if you want to learn more about this myth!
tr_tr: Meh, ben bir simyacıyım... Bu tür şeylere inanmıyorum! Bu efsane hakkında daha fazla bilgi edinmek istiyorsan yüksek rahip Leylanna veya o korkunç Seraphim ile konuş!

# ,431393014FD2AE0F14B10994F1A6E951
source: A force was needed to contrast the light, and so the Goddess gave into Her most lustful desires and birthed the darkness.
tr_tr: Işığı sınırlamak için başka bir güç lazımdı, bunun için Tanrıça en şehvetli arzularından vazgeçti ve karanlığı doğurdu.

# ,434F3EDD4D71E19F342B9FB4B2780A63
source: Oh yes, that was incredible.
tr_tr: Ah evet, mükemmeldi.

# ,437DBE7940749A6838FDA39FD90FF637
source: Accept
tr_tr: Kabul Et

# ,43D16A4C487E8E717D3AF2A72A1F2C56
source: Way to kill the mood human.
tr_tr: Moral bırakmadın insan.

# ,43D6E7FC4718254A804FD5AF3D1C8186
source: Does my Lamia body please you?
tr_tr: Lamia vücudum seni memnun ediyor mu?

# ,43D79A3F4EFECC071827CCAC96ED865A
source: She birthed offspring in their image and made them immortal. Those who believe call this the Great Conception.
tr_tr: Düşüncelerinde yavru doğurdu ve onları ölümsüz hale getirdi. İnananlar buna Büyük Konsept derler.

# ,43F7A9D34F081E2EA25537A60B42DBA3
source: Don't waste your delicious body fluid on me. Just wait for Falene to come back, or go suck on Amber's tits.
tr_tr: Lezzetli vücut sıvılarını benim üzerimde harcama insan. Falene'in gelmesini bekle veya Amber'in göğüslerini yala.

# ,44000BD74D084D5F4F4AD99708071613
source: *Purr*
tr_tr: *Mrrr*

# ,44ABED7740DE9FD12170D8B548E87A78
source: She assigned each world a special Seraphim, an archangel, to guide the evolution of life.
tr_tr: Her dünyaya yaşamın evrimine rehberlik etmek için başmelek olan özel bir Seraphim verdi.

# ,44BC09AE4BDFA439FBFD8BAABD7A96D0
source: Chubby
tr_tr: Tombul

# ,44F952984F6E2F20583500AA72B0067A
source: Such is for Her to decide. Rest, for She is all-powerful and all-loving. Their care and wellness could not be in better hands.
tr_tr: Karar vermek O'nun elinde. Dinlen, çünkü o güçlü ve sevgi dolu.Onların koruması ve iyiliği başka ellerde olamaz.

# ,44FB7A2943203A7912B1F5B22C5B6DCA
source: That makes your job a lot easier!
tr_tr: Bu işini daha kolay yapacak!

# ,451F078442E7E1029E8F99BF760B9E69
source: You have a beautiful set of fertile hips and breasts... and... ohhhh, a nice thick dick! You, my lovely futa, will make a great mate!
tr_tr: Güzel verimli kalçaların ve göğüslerin var... ve... ohhhh, güzel kalın bir penis! Sen, benim sevgili futam, harika bir partner olacaksın!

# ,45B1E6E34C7DA1B37BDE04B204DC4C4B
source: So you're a princess...
tr_tr: Yani sen bir prensessin...

# ,45DEB2444826198BC72D2197A3F25B05
source: Manage your Nekos
tr_tr: Neko'larını Yönet

# ,46018B7B49E8F91F3AB3B5A9002485B1
source: External "help" is required, and you are looking tasty at the moment.
tr_tr: Dışarıdan 'yardım' gerekiyor, ve sen şu anda lezzetli duruyorsun.

# ,4612927F428545E61B9FD2A2EE16880A
source: Seek the Archangel Emissary.
tr_tr: Başmelek Elçisi'ni ara.

# ,464B0F3B450345A0F3EA8E98C67A5248
source: My name is Falene, the leading @MONSTER_RACE@ specialist in all of @WORLD_NAME@.
tr_tr: İsmim Falene, @WORLD_NAME@'de lider @MONSTER_RACE@ uzmanı.

# ,4673804842CCE448A5F016907F5651DD
source: My mother is a magnificent Kraken, a beautiful voluptous maiden of the sea. To be half as good a queen as her would be a life well lived...
tr_tr: Annem muhteşem bir Kraken, denizin güzel, şehvetli bir kızı. Bir kraliçenin yarısı kadar iyi olmak, iyi yaşamış bir hayat olurdu...

# ,46C09FA14157EC1F3D6608BB30F25A60
source: Them townsfolk loved playing with 'mai soft body... *sigh*
tr_tr: Kasaba halkı benim yumuşak vücudum ile oynamayı sevdi... *İç Çeker*

# ,46D776EB4F6C6F71D802088F7C493A82
source: If that doesn't suit you, how about you feed me some of your delicious cum?
tr_tr: Eğer bu sana uygun değilse, beni lezzetli sperminle beslemeye ne dersin?

# ,46DF2A6B40E2BC05DF3CD5879A17D834
source: Sylvan body fluids.
tr_tr: Sylvan vücut sıvısı.

# ,4713FDFD44B74E42186DE9AD0CAAEBC6
source: *Lick*
tr_tr: *Yalama sesleri*

# ,473797F44055F2EA1A6BA1B748146FFF
source: Wow a centaur!
tr_tr: Vay bir centaur!

# ,4746286E4AE8395AE493408B9311562D
source: I won't go near that temple, they will probably try and convert me, or make me inhale blue smoke.
tr_tr: O tapınağın yanına gitmiyorum, ya benim dinimi değiştirmeye uğraşırlar ya da o mavi şeyi solumaya zorlarlar.

# ,47621D134EBA27E9FF0A6888F1D9CF3D
source: *Sigh*
tr_tr: *İç geçirir*

# ,47744FD540FDC8F7DFF41B8338EA076E
source: Show me what you can build.
tr_tr: Ne inşa edebileceğini göreyim.

# ,47C226CD43D2A9B28FA62BB961FB0FAE
source: You may have my breast milk!
tr_tr: Sütüme sahip olabilirsin!

# ,47D73C824ADC81BC6CCF3D92213FA9A5
source: Sterile
tr_tr: Kısır

# ,47E16E8D474D1F2D115C12A6DEB45E2B
source: Oh wait I haven't learned anything yet!!!!!
tr_tr: Ah bekle! Ben daha bir şey öğrenmedim!!!!!

# ,47FF727144E602154C40FFB1396CB921
source: Tell me about painted elves.
tr_tr: Boyanmış elflerden bahset.

# ,48107A45419D9511DA312F919A7866E8
source: Hedon Township
tr_tr: Hedon Yerleşkesi

# ,484618D147614F8A866FE197422E04C0
source: The pleasures we experience during breeding are... intense. So intense in fact, we desire nothing else... oh wait, and tasty snacks!
tr_tr: Üreme sırasında yaşadığımız hisler... yoğun. O kadar yoğun ki, başka bir şey istemiyoruz... lezzetli atıştırmalar hariç!

# ,48A773D34A077935AE7A2FAD14F4A978
source: The more powerful the soul thou entrusts to me, the greater shall be thy bounty.
tr_tr: Ruh bana kendini ne kadar güçlü emanet ederse, ödülün o kadar güçlü olur.

# ,48ECD1FC4E34FAB69B41249F46A1CAB8
source: @BREEDER_NAME@. Long have I waited for your arrival.
tr_tr: @BREEDER_NAME@. Gelişini uzun zamandır bekliyordum.

# ,48EDBF874DED77CEE66F469303F265EB
source: I won't go near that temple, they will probably try and convert me, or make me inhale blue smoke.
tr_tr: O tapınağın yanına gitmiyorum, ya benim dinimi değiştirmeye uğraşırlar ya da o mavi şeyi solumaya zorlarlar.

# ,48F333E347A7091F18F946AADDC3C69D
source: Oh... you please this Kraken princess greatly human...
tr_tr: Oh... bu Kraken prensesini mükemmel şekilde memnun ediyorsun insan...

# ,4941188D4EE43A48ECE99F9361838C0C
source: And I'm one of them! A blessed female Painted Elf to be exact!
tr_tr: Ve ben de onlardan biriyim! Tam olarak bir kutsamış Boyalı Elf!

# ,4954D9E748572866289FA785934950B8
source: Remove your garments, for you must be nude.
tr_tr: Giysilerini çıkar, çıplak olmalısın.

# ,49C9E46943998C63648E12A033938266
source: Debauched
tr_tr: Ahlaksız

# ,4A37F933461F6E0CC65A6D82757FB764
source: Wow that felt so good!
tr_tr: Vay bu iyiydi!

# ,4A730CFD4FE7937D823362B706A236A2
source: Her name is Pawsmaati, a blessed Neko in Sultry Plateau.
tr_tr: İsmi Pawsmaati, Tutkulu Plato'da kutsanmış bir Neko.

# ,4A786E0642F65E2541EAB4BB64AD2628
source: You've changed.
tr_tr: Değişmişsin.

# ,4A8BADCE4B9CDED5FAF83F9E2C212E8C
source: Ah, well I could grant you access, but... there is something I want in return.
tr_tr: Ah, sana geçiş izni verebilirim, ama... karşılığında bir isteğim var.

# ,4AA8E4C347C6877955982195612DC01D
source: This pleases me greatly... ahhhh.
tr_tr: Bu beni çok memnun ediyor... ahhhh.

# ,4AD3767B435A26CAE69202B605CB1776
source: What can you do?
tr_tr: Ne yapabilirsin?

# ,4ADC18CD4A8D1152D3ABF788E0A8ECCF
source: Just as water can take on any form.
tr_tr: Su gibi, istediğim forma girebilirim.

# ,4AF4F6C44BC706495A6BC1910F5EB035
source: Which is nothing more than an excuse to have sex with everything in sight while I do all the work!!
tr_tr: Ben tüm işi yaparken görünürde her şey ile sevişmek için bir bahaneden başka bir şey değil!

# ,4AF6D7774E005B4FEFEFBD91CE5F5322
source: You may have my breast milk!
tr_tr: Sütüme sahip olabilirsin!

# ,4B44E77A43CAC3B48E9D16ADD09A8488
source: Unlike nephnip, blue smoke destroys your mind... just look how dumb that kitsune priestess is.
tr_tr: Nephnipin aksine, mavi duman zihnini yok eder... Kitsune rahibenin ne kadar aptal olduğuna bak.

# ,4B96D56447562EBC8748929A5D3B51FD
source: Let me wrap my lips around that fat cock of yours, my body longs for your warm cum.
tr_tr: Dudaklarımı kalın penisinin etrafına sarmama izin ver, vücudum spermin için kıvranıyor.

# ,4B9F497F40EDDFFEA5F6DCB0FB8B4675
source: Yeah let's sing some songs!
tr_tr: Evet, şarkı söyleyelim!

# ,4BC8B3D446816CE0D525CD99477CF0CF
source: You're a beautiful purple thing.
tr_tr: Ne kadar güzel, mor bi şeysin sen.

# ,4C00C7F544226DAA1CBB4781B0CEB82F
source: Aye, 'mai specialty is all things milk, and a quare good pair on me front. Bless me, hav'n jugs like these can really hurt 'mai back!
tr_tr: Evet, ustalığım sütler ile ilgili her şeyi kapsar, kendimde de güzel bir çift var. İnan bana, bu kadar büyük göğüsler sırtımı ağrıtabiliyor!

# ,4C1E56854BDDE954FC7ACA99874AB4C3
source: This little body experienced a lot of pleasure...
tr_tr: Bu küçük vücut çok zevk yaşadı ...

# ,4D0B9DAB42EF8CA84E014A8298104E74
source: Only the Goddess will give you answers. Sadly, I cannot hear Her song, for it is much too great for my ears.
tr_tr: Sadece Tanrıça sorularına cevap verebilir. Ne yazık ki, ben O'nun şarkısını duyamıyorum, müziği kulaklarım için fazlasıyla iyi.

# ,4D14F6284D4722E3384EB5A50BDD7ACC
source: You would do well to turn around and leave the dragons alone.
tr_tr: Ejderhaları burada bırakıp gitmen en iyisi olur.

# ,4DA62EBE4FE5CCF8694322AA22E38C1D
source: We love creating new @MONSTER_RACE@, so that they too may experience the pleasures of this world.
tr_tr: Yeni @MONSTER_RACE@ler üretmeyi seviyoruz, bu sayede onlar da bu dünyanın sunduğu zevklerin tadına bakabilir.

# ,4DE4EDAD457F0C2715629B82E07D5D91
source: Oh come here you lovable shortstack!
tr_tr: Ah gel buraya seni küçük sevimli şey!

# ,4E12D93143928EAE2221E7A3621657C0
source: My theory is when @MONSTER_RACE@ semen and ovum unite, they fracture time and space itself.
tr_tr: Benim teorimce @MONSTER_RACE@lerin dölü ve yumurtası birleşince, zamanda bir çatlak oluşturuyorlar.

# ,4E27E33747B868644B436C9F77707525
source: May I suck on your jugs?
tr_tr: Göğüslerini emebilir miyim?

# ,4E36B8A545FB7E25EE044C834B5EFC4D
source: Mmmm... mastah tasty!
tr_tr: Mmmm… Efendi lezzetli!

# ,4E498E254A8B38B0C2BC51A386589A62
source: Lay back and relax @BREEDER_NAME@...
tr_tr: Arkana yaslan ve rahatla @BREEDER_NAME@...

# ,4E52974540DE6960CB56CDB713C76A05
source: She must have something to do with it, you should go and talk to her.
tr_tr: Onun bununla bir ilgisi olmalı, gidip onunla konuşmalısın.

# ,4E5BBE2D466F692CEB63ACA293C411A8
source: You have satisfied a kraken princess, and allowed me to release my lust.
tr_tr: Bir kraken prensesini memnun ettin, ve şehvetimi boşaltmama izin verdin.

# ,4E7910C949370E1A22F20886B7F19689
source: Huh... that means you're just as horny then.
tr_tr: Huh… bu sadece azgın olduğuna işaret ediyor.

# ,4E7998DA4738ECC33C9E7DA9B98FC68B
source: They let me wash every inch of their bodies, and I enjoy it... immensely.
tr_tr: Vücutlarının her tarafını yıkamama izin veriyorlar, ve bundan... son derece hoşlanıyorum.

# ,4E899A5D4E84988C4EA22C94596B1177
source: Wave after wave of pleasure will engulf you, and the entire town will know your beautiful voice.
tr_tr: Zevk üstüne zevk seni içine çekecek, ve sonra tüm kasaba güzel sesini biliyor olacak.

# ,4E9D03D24AE3DC71062DEA8716955966
source: What can you do?
tr_tr: Ne yapabilirsin?

# ,4EC9F06C40A26C9E21037AA804A890B1
source: Human cum tastes just like I dreamt it would!
tr_tr: İnsan sperminin tadı tam da hayal ettiğim gibi!

# ,4F17407F4C735CA48643138A59606A3C
source: Timeeee for the fluidsssss?
tr_tr: Sssssıvı zamanı mı?

# ,4F22AF88435E097FF70CB6A004C9072F
source: *Suck* *Lick*
tr_tr: *Yalama sesleri*

# ,4F37D08C43E11EDF706D07998D86692F
source: Oh you dirty dirty human... what have you done to yourself?
tr_tr: Oh seni gidi pislik insan... kendine ne yaptın öyle?

# ,4F4DD06E46CF5037488011B98E686823
source: Her hand looks meant to hold something...
tr_tr: Elleri sanki bir şey tutmak için yapılmış gibi...

# ,4F601DAA48F980A712CFA1A4888DDCBC
source: I have experienced @MONSTER_RACE@ dick and vagina beyond comprehension.
tr_tr: Düşünebileceğinden daha fazla @MONSTER_RAVE@ penisi ve vajinası tecrübe ettim.

# ,4F926E9345E810F3C912438E56312AC9
source: Yes... your name is @BREEDER_NAME@. The spirits have revealed this to me!
tr_tr: Evet... ismin @BREEDER_NAME@. Ruhlar bunu bana göstermişti!

# ,4FC454FA455E4284639DF9A235A1B888
source: Ahh, plant your delicious seed in my little body! Give me... ohhh... all of it!
tr_tr: Ahh, lezzetli tohumunu küçük vücuduma ek! Hepsini... ohhh. bana ver!

# ,4FD31BBE4149189F2C525B911BC63025
source: Aww! Someone wants their labia licked!
tr_tr: Aaa! Birileri labialarının yalanmasını istiyor!

# ,502500DE40F982D4BC3BC1AB282D2040
source: Grrrr... hehehe... must control myself!
tr_tr: Grrrr… hehehe… kendimi kontrol etmeliyim!

# ,5075655C40C6B014FB7A99AE08709576
source: Tell me about Krakens.
tr_tr: Krakenlerden bahset.

# ,5091F30244DD52A6CED9788A1B9B6A79
source: Ah! Mirru princess of the sea will not divulge such things!
tr_tr: Ah! Mirru, denizin prensesi bu tür şeyleri açığa vurmaz!

# ,50B849704DFA728D7330279E30E472A8
source: Large: Roughly 8ft in height.
tr_tr: Büyük: Yaklaşık olarak 8ft boyunda.

# ,50BBFEDE44CEF2DA10124AAE7DBF17B9
source: Slick
tr_tr: Kaygan

# ,50E84BD14AFF02C2DD65798A8386C0FE
source: When enough semen accumulates, usually in water, there is a chance for it to turn into a slime.
tr_tr: Suda yeteri miktarda sperm birikince, slime'a dönüşmesi için bir şans ortaya çıkar.

# ,51444A264763D03D8B5051AEDAB55B5F
source: Abomination: This one was the product of incest.
tr_tr: İğrenç: Ensest ürünü.

# ,51B5762D4545FEE2F7E8D895B66B031B
source: This allows you to catch and store all variants of Bovaur.
tr_tr: Bu tüm Bovaur türlerini yakalayıp depolamana izin verecektir.
