Repository: vlffk/botn-translations
Catalog: turkish.TRANSLATE.po
Languages: tr_tr

# ,0009BEE346934010A7F79C8CF23B20D5
source: This is my final form, and it feels so amazing. I smell beautiful too!
tr_tr: Bu benim son biçimim ve inanılmaz hissettiriyor. Aynı zamanda güzel kokuyorum!

# ,00164C5345E544D784CC289035CEF701
source: About that orb...
tr_tr: O küre hakkında...

# ,002DAFE7433D240D0A5822A932016D65
source: Bovaur Shed
tr_tr: Bovaur Kulübesi

# ,002F7FED4D68AF160CEAFFB092D0F2E2
source: Bring that hard cock over here... I want to feel it inside me.
tr_tr: O sert penisi buraya getir... İçimde hissetmek istiyorum.

# ,0061A5124B098F61DE991D81AB884112
source: This little leather tool belt can barely contain my butter stick!
tr_tr: Bu küçük deri alet kemeri tereyağı çubuğumu zar zor tutuyor! (what is butter stick?)

# ,010F338D41830FEF9C2C989D3067D8E0
source: I want to play in your slime again!
tr_tr: Slime içinde oynamak istiyorum! Yine!

# ,014BFFCA4F173DACEC2A00A8398888F4
source: Aye, yer not leaving 'til you suck every last drop!
tr_tr: Evet, som damlayı emene kadar bir yere gitmiyorsun!

# ,017B23B341D5CE5BB9CC0293262CBD91
source: This allows you to catch and store all variants of Harpies.
tr_tr: Bu tüm Harpy türlerini yakalayıp depolamana izin verecektir.

# ,017CCB4443E3658AEA961E9EDC5B53BF
source: And I'm one of them! A blessed female Painted Elf to be exact!
tr_tr: Ve ben de onlardan biriyim! Tam olarak bir kutsamış Boyalı Elf!

# ,0180484249AE71470005A78484607A18
source: Ah I suppose you are like most @MONSTER_RACE@ then.
tr_tr: Ah, sanırım çoğu @MONSTER_RACE@ gibisin.

# ,01DB8D8A43F7EC40F07FB3A355D39722
source: Cove of Rapture
tr_tr: Rapture Koyu

# ,01DE9F6A42AB1019681AE1B74E68632C
source: Well now, this is a rare sight.
tr_tr: Şuna bak, bu nadir bir manzara.

# ,022313C047D185193F98C48BE5852E62
source: It's not often one so small has the courage to dick a kraken. I hope my fleshy body pleased you.
tr_tr: Bu kadar küçük birinin Kraken'e sokması alışılmış değil. Taze vücudum umarım zevke getirmiştir.

# ,028C9ACB45CFD05DB106DBA06B056886
source: Manage your Starfallen
tr_tr: Starfallen'lerini Yönet

# ,02A5F6F34ADE67C0A32ECE8E542DCC88
source: Gently of course, to date there has never been an instance where a @MONSTER_RACE@ has intentionally harmed a human.
tr_tr: Elbette, bugüne kadar @ MONSTER_RACE @ 'nin kasıtlı olarak bir insana zarar verdiği bir örnek hiç olmamıştır.

# ,02FA062A4ABF915F50D8B38C08105557
source: From what I remember, I was of Liasis descent. A race said to roam Sensual Sands long ago.
tr_tr: Hatırladığım kadarıyla, ben Liasis alçalmışıyım. Şehvetli Kumlar'da dolaşan bir ırk olduğu söylenir.

# ,02FDE6D44BCEE7E9CD0113AACDF9C4E2
source: This is getting weird...
tr_tr: Bu garipleşiyor...

# ,035C033E4F7C9048462B63880FD96732
source: Titan body fluids.
tr_tr: Titan vücut sıvısı.

# ,035F52234F8DA96ED37A5AAC5DD88039
source: Ahh, plant your delicious seed in my little body! Give me... ohhh... all of it!
tr_tr: Ahh, lezzetli tohumunu küçük vücuduma ek! Hepsini... ohhh. bana ver!

# ,037E9E7C44F5982982EF98948114A1FD
source: To think it tried to get me to have sex with it...
tr_tr: Benimle sevişmeye çalıştığını düşünmek için...

# ,03BD054E4D9907C2DF497EA4DCC0D8C3
source: My name is Falene, the leading @MONSTER_RACE@ specialist in all of @WORLD_NAME@.
tr_tr: İsmim Falene, @WORLD_NAME@'de lider @MONSTER_RACE@ uzmanı.

# ,03C3FCAE4B8424BCF5F580BC933E08E8
source: Why did you call me master?
tr_tr: Bana niye 'Efendim' diye sesleniyorsun?

# ,03FDE484412EB5432BA89A9FF52176AD
source: Meow! It feels so good! I'm going to get kitty cum all over myself!
tr_tr: Miyav! Çok güzel hissettiriyor! Her tarafım kedi spermi olacak!

# ,04205AC945DE4E603D9147AFE4BB7547
source: Ohh yes! Ahhh... penetrate my ancient vagina...
tr_tr: Ohh evet! Ahhh… antik vajinamın içine gir...

# ,0468AC1040BB9A10D1960B833F9A8305
source: For that I am thankful.
tr_tr: Bunun için müteşekkirim.

# ,04744CA84CBAE9AB13EA1989A23A0DDC
source: I will leave your ranch soon! But don't worry, you can find me in Hedon.
tr_tr: Yakında çiftliğinden gideceğim! ama merak etme, beni Hedon'da bulabilirsin.

# ,04809803498EAC7920E3F09D8A29F0BF
source: Timeeee for the fluidsssss?
tr_tr: Sssssıvı zamanı mı?

# ,0500B4944007820F3A7BB096A4E699AB
source: Lemme know if y'all want new buildings for your wild @MONSTER_RACE@...
tr_tr: Vahşi @MONSTER_RACE@'lerin için yeni binalar istiyorsan bana haber vermen yeterli...

# ,0522652344116C917836F4A1A78C8815
source: Don't waste your beautiful tall body on me human. Just wait for Falene to come back, or go suck on Amber's tits.
tr_tr: Uzun güzel vücudunu benimle ziyan etme insan. Falene'nin gelmesini bekle, veya Amber'in göğüslerini em.

# ,052657834F6DBDBBC49BDAADA6E5E88A
source: Tell me about Lamias.
tr_tr: Bana Lamialardan bahset.

# ,0559493D46F48B86A2683FB3AC087112
source: Sugar walls before balls!
tr_tr: Fıstıklardan önce pembe duvarlar!

# ,06271AC24974DE1182364AAD430A9574
source: If you... uh... ever get desperate again, you know where to find me!
tr_tr: Eğer... uh… çaresiz hissedersen, beni nerede bulabileceğini biliyorsun!

# ,0629816F428092E0C5B0169DD3E8F968
source: Blessed ones can be found everywhere in @WORLD_NAME@, and for reasons I'm trying to solve, the vast majority are female.
tr_tr: Kutsanmışlar @WORLD_NAME@'in her tarafında bulunabilir, ve çözmeye uğraştığım nedenlerden dolayı, büyük bir çoğunluğu dişi.

# ,063FE1B64CA363E1B1CB09BFE7E6043C
source: Heh... sometimes I just can't stop.
tr_tr: Heh… bazı zamanlar duramıyorum.

# ,0685B494422BDD14CE725297CA6A02B0
source: See, there is nowhere in @WORLD_NAME@ that I haven't slithered.
tr_tr: @WORLD_NAME@ içinde gitmediğim hiç bir yer yok.

# ,06DCC78B4F1DECA217645DA58B3BB2A4
source: Fern help mastah! Fern harvest fluidssss for you!
tr_tr: Fern efendiye yardım eder! Fern sssssıvılarını senin için toplar!

# ,06F45D04453307E37897C89FC16861F0
source: Well, I'm sure you best be get'n off!
tr_tr: Artık yol alsan iyi olur!

# ,070169104C3375DAB052E18982B50AE4
source: This world is home to the @MONSTER_RACE@, an enigmatic race of human-monster hybrids.
tr_tr: Bu dünya @MONSTER_RACE@lere bir ev, insan-canavar melezlerinin esrarengiz bir ırkı.

# ,075A16DA4BA7F51C3A07099921F7F1B3
source: You need a bath. Come now, place your body between my breasts and let's get you clean.
tr_tr: Bir banyoya ihtiyacın var. Gel, vücudunu göğüsümün arasına yerleştir ve seni temizleyeyim.

# ,07B2E95342A617616201F19B87E3655A
source: You will feel so good as I milk your cock for all of its delicious semen...
tr_tr: Penisini bu muhteşem, lezzetli spermi almak için sağarken iyi hissedeceksin...

# ,07F233504BDA1232640FB1846CBFE868
source: Mastah! Fern love you.
tr_tr: Efendi! Fern seni seviyor.

# ,07F5EE754EC13715610F3E8746D2A3D2
source: Honestly, I don't know much about my kind.
tr_tr: Dürüst olmak gerekirse, türüm hakkında çok bir şey bilmiyorum.

# ,08236DA548D9257F9FE293A6ACBC8A84
source: You may have my cum!
tr_tr: Spermime sahip olabilirsin!

# ,08A2508F4D57261E790AB8BEA258D6B2
source: Understand, thou has licked a vagina as old as time itself.
tr_tr: Anlayın, zamanın kendisi kadar eski bir vajina yaladın.

# ,093760FD4181D0AA284C4D96884A3801
source: Took me love for milk too far, 'an the 'ol bovaur genes kicked in.
tr_tr: Süte olan sevgimi çok ileri götürdü, eski Bovaur genleri devreye girdi.

# ,094AB3854E6DACE10C94B28ADCB83FE0
source: The best thing she finds, she brings back here to examine.
tr_tr: Bulduğu en iyi şeyi, incelemek için buraya getirir.

# ,0968DD0D4744523D6AFCEABE502C530F
source: I'm so horny I can't stand it anymore! Spread 'em human because here I come!
tr_tr: O kadar azgınım ki artık dayanamıyorum! Bacaklarını açsan iyi olur çünkü ben geliyorum insan!

# ,099488164DB48F48395E94B86F3EE565
source: My lust is quickly regenerating, and I would gladly mate with you again.
tr_tr: Şehvetim hızla yenileniyor, ve seninle mutlulukla tekrar birlikte olurum.

# ,09C95B9C48668D0B269B88826710F912
source: Is that a comforting feeling?
tr_tr: Bu rahatlatan bir his mi?

# ,0A1E776A4877D11A8A4716A6FEE789C1
source: @MONSTER_RACE@ origins are ancient and unknown, but we desire one thing above all else...
tr_tr: @MONSTER_RACE@lerin kökeni antik ve bilinmiyor, fakat diğerlerinden fazla bir şey arzu ediyoruz...

# ,0A6CE0B4469F4068DE66F4AB8EC4EDA9
source: I think... you might be my best friend of all time.
tr_tr: Sanırım... en iyi arkadaşım sensin.

# ,0AA608164C47369E28D0C6BFDB27289A
source: The most noble, mighty, and feared race beneath the waves we are!
tr_tr: Biz, dalgaların altındaki en asil, kudretli ve korkulan ırkız!

# ,0B2CFD3342EAE68FB552BF9F7876374B
source: Ahhh... I feel so good!
tr_tr: Ahhh… çok iyi hissediyorum!

# ,0B796FF84644C0154CA874BFDFA16D50
source: Let us spend the day together, for here in the warmth of this water we can sing again for hours.
tr_tr: Günü birlikte geçirelim, çünkü bu suyun sıcaklığında saatlerce tekrar şarkı söyleyebiliriz.

# ,0BB0A695454FD69DAA129F82F023EB23
source: A human! A super cute human, this is my lucky day. I've been waiting for this phenomenon for... huh. Well as long as I can remember!
tr_tr: Bir insan! Çok tatlı bir insan, bu benim şanslı günüm. Böyle olağanüstü bir şey için... kendimi bildim bileli bekliyorum!

# ,0BBD00B64AD7488CC6A8008C2BAF8B41
source: Manage your Vulwargs
tr_tr: Vulwarg'larını Yönet

# ,0BD52B434C91C8F5172BC0BB8C1B00BA
source: Behold, she is a loving servant of the Goddess, praise be Her name.
tr_tr: Dikkat et, o Tanrıça'nın sevdiği bir uşağıdır, ismine şükret.

# ,0C1F84244DE410EF33BD2B924829370C
source: Manage your Thriae
tr_tr: Thriae'lerini Yönet

# ,0CA6EE7548B8D90D10FC67A138E7F076
source: The ones the Goddess personally mated with are said to have experienced so much pleasure, they died in Her loving embrace.
tr_tr: Tanrıça'nın kendisiyle ilişkiye girenlerin çok fazla haz aldığı, bu yüzden onun aşk dolu bağrında öldüler.

# ,0CD45BB44BFDB28371B663B5B53FD368
source: *Purr*
tr_tr: *Mrrr*

# ,0CE3BF194F0AEDEFF8FD32BC70EC9A18
source: You have multiple hearts?!
tr_tr: Birden fazla mı kalbin var?!

# ,0CF85A94478ED7F4CC8BA58C2B66D95C
source: Where can I find @MONSTER_RACE@?
tr_tr: @MONSTER_RACE@'i nerede bulabilirim?

# ,0D1AA721421DF16BA8A3CB90943223E5
source: You sure do wander, no doubt anxious to get to your next sexual experience.
tr_tr: Dolaşmayı çok sevdiğin belli, eminim ki ilk ilişkini tatmak için sabırsızlanıyorsun.

# ,0D1B932340DB033C3F3173ABCEAE7E01
source: Butterfly
tr_tr: Kelebek

# ,0D3C4D8D4F6C01DE00A1B88BD745C860
source: A bath perhaps? Or maybe one of your wild ones made love with the dirt. I will wash them all.
tr_tr: Bir banyo belki? Veya vahşilerinden biri toprakla sevişti. Ben hepsini yıkayabilirim.

# ,0D41FE0947E3B6D0F4FD10AF14FE68BE
source: For one of the @MONSTER_RACE@ race it is torture!
tr_tr: @MONSTER_RACE@lerin biri için bu bir işkence!

# ,0DB9C395441D2A229D61EE963260C09C
source: Manage your Titans
tr_tr: Titan'larını Yönet

# ,0DF191BF45A432F3BF190CAA63DF44DA
source: *Continued sobbing*
tr_tr: *Devam Eden Ağlama*

# ,0E2A96C54ACC4571431587B73459221E
source: Nymphomaniac
tr_tr: Seks düşkünü

# ,0E3AF3704D88CDB26D17458852A1792E
source: Using our bodies in ways all too perverse.
tr_tr: Bedenlerimizi sapkın şekillerde kullanmak.

# ,0E6E1156457FB3513C060D979FF6B9AE
source: Sterile: Cannot produce offspring.
tr_tr: Kısır: Yavru üretemez.

# ,0EA04A8B485AD7C29BE98E893200A8E3
source: Nephelym Barn
tr_tr: Nephelym Ahırı

# ,0EA2FCF24AF05A8FBEF98C9F2C767D3A
source: Decline
tr_tr: Reddet

# ,0EC0E30B4EEFEC910A9F1D90DC5AB286
source: Judging by the mess on the temple floor, quite good.
tr_tr: Tapınağın zeminindeki kirliliğe bakılırsa, baya iyi.

# ,0EEEC9A34AD6162338FCA699384590D4
source: Nephelym Barn
tr_tr: Nephelym Ahırı

# ,0EFD6C7F43891EF496AC95AA6DA6164E
source: Wise human, I was waiting for that question to arise.
tr_tr: Bilge insan, bu sorunun ortaya çıkması için bekliyordum.

# ,0F0B2E364C42C3D6BACC018A46DB5BE4
source: *Suck* *Lick*
tr_tr: *Yalama sesleri*

# ,0F2C916F409983084088D7B8C734556F
source: However, she must learn to restrain herself from inhaling so much of that blue smoke.
tr_tr: Ancak, kendini o mavi dumandan çok fazla solumamaya çalışması lazım.

# ,0F3DB30048A1D95AFB32AEBCA67D8C96
source: You need a bath. Come now, place your body between my breasts and let's get you clean.
tr_tr: Bir banyoya ihtiyacın var. Gel, vücudunu göğüsümün arasına yerleştir ve seni temizleyeyim.

# ,0F5F4BBA4C14BF84662CB09F0D97B147
source: While we have destructive past, most Krakens today are peaceful and seek only love and pleasure as other @MONSTER_RACE@.
tr_tr: Yıkıcı geçmişimize rağmen, zamanımızda ki çoğu Kraken'ler barışçıl ve diğer @MONSTER_RACE@ler gibi sevgi ve haz peşinde.

# ,0FAF6E0B4308E0F116E3C3BC117672E3
source: That creepy golden seraphim, the one in the temple. She appeared only a few days ago, right when the avatars shut down!
tr_tr: Şu ürpertici altın seraphim, tapınaktaki. Sadece birkaç gün önce ortaya çıktı, tam avatarlar etkisini yitirdiğinde!

# ,0FC69F2441505B7DAACAC7807627892D
source: We made her together when your bodily fluids merged with mine.
tr_tr: Onu, vücut sıvılarımız birleştiği zaman yaptık.

# ,1019EEE14B67704DE6DE0B9FD7D0D596
source: If you want to learn about how to catch @MONSTER_RACE@, head to the town located up the plateau ahead and speak to my assistant Camilla. You can't miss her... actually wait you might, she's so tiny and cute hehehe.
tr_tr: @MONSTER_RACE@ türünden varlıkları yakalamayı öğrenmek istiyorsan, platonun üzerindeki kasaba da asistanım Camilla ile konuş. onu kesin bulursun... aslında bulamayabilirsin, çok küçük ve tatlı hehehe.

# ,106EA6A747A0901892BD12A925DA79A5
source: Have your way with me!
tr_tr: Benimle istediğin gibi oynayabilirsin!

# ,1074EFCF47610848DA1E09AED2EF9B29
source: That disgusting creature will not see the light of day so long as this emissary remains.
tr_tr: Bu yaratık bu elçi kaldığı sürece gün ışığını görmeyecek.

# ,107C6B8448B1F139A90AFDBD17AE1AA9
source: However, some might be more playful about it and surprise you!
tr_tr: Ancak, bazıları daha oynak ve sena sürpriz yapabilirler!

# ,10B218DC466D7C9E5D99159D3C8C2B49
source: Sylvan Treehouse
tr_tr: Sylvan Ağaçevi

# ,10B6D2544B53FFD4CF0A1DA4375DF5B5
source: Return to me when you have caught a female Foxen.
tr_tr: Dişi Foxen yakaladığında bana geri gel.

# ,1101687D48DB923571BCF99F288D40BC
source: Won't you stay in my loving embrace and feel my music?
tr_tr: Aşk doğu kucağımda, müziğimi hissetmek istemez misin?

# ,11020A854E2D02F780F8BEA52E1E313C
source: If it pleases you, do as you will.
tr_tr: Eğer seni memnun edecekse, istediğin gibi yap.

# ,1150B97A4723F9592EB22D9FDDA5B4AE
source: I want to suck on you...
tr_tr: Seni yalamak istiyorum...

# ,115E28B04787E362B52C17AF826B86A5
source: You must understand human, our large fleshy bodies pulse with lust and are difficult to satisfy.
tr_tr: Bunu anlamalısın insan, büyük balık etli vücutlarımız şehvet ile sarsılıyor, tatmin etmek zordur.

# ,1187860A495AEE8B52286F8DA6A1DF53
source: What a lovely talking fern...
tr_tr: Ne güzel bir Fern...

# ,119BE39146D97EAD68AF26B063950DFD
source: Forgive my daydreaming human, Emissary is your archangel. She will help you.
tr_tr: Hayallerim için beni affet insan, Temsilci senin başmeleğin. Sana yardımcı olacaktır.

# ,11A588964451AB702EC48CA542D16E81
source: Stick that lovely human dick deep into my Lamia body... yes...
tr_tr: O güzel insan penisini Lamia vücuduma sok... evet....

# ,11C0FBB845185DFCD5E67DA5B758B432
source: At me peak I could barely walk! The jugs 'an belly were mighty heavy.
tr_tr: Formumdayken bile zar zor yürüyebiliyorum! Bu göğüsler ve bu göbek baya ağır.

# ,12036FB64912193341380BA267A64971
source: Slide yourself in here with me, my body is silky and filled with sweet nectar. I will make you feel so good...
tr_tr: Yanıma gel, vücudum pamuk gibi ve tatlı nektarla dolu. Çok güzel hissedeceksin...

# ,123F93684828FFF522F86B84110A5712
source: Why did you call me master?
tr_tr: Bana niye 'Efendim' diye sesleniyorsun?

# ,1240C441425085EA27ECBDBABB3C00AF
source: We really are just pleasure seekers at heart!
tr_tr: Özünde sadece haz arayanlarız!

# ,1276E5EB4781A0238A9705AC9FEE680E
source: Void Sigil acquired.
tr_tr: Boşluk Mührü elde edildi.

# ,129A33314E1BA60BA7698394A0DEDCD7
source: So many splinters in my back, but it was worth it!
tr_tr: Sırtımda çok fazla kıymık var, ama buna değdi!

# ,129E92F14686D57C52A26598C5257AF6
source: You have a beautiful set of fertile hips and breasts... you will make a great mate!
tr_tr: Güzel verimli kalçaların ve göğüslerin var... harika bir partner olacaksın!

# ,12AF2DD443EFD1CDF7E19291D7E49384
source: This allows you to catch and store all variants of Thriae.
tr_tr: Bu tüm Thriae türlerini yakalayıp depolamana izin verecektir.

# ,12D176A644633E97EDB77BAB882297E2
source: Reverse Cowgirl!
tr_tr: Ters Cowgirl!

# ,12D3C80246AEABBC7C78CD8D7A2FD415
source: Do you like my thick deep vagina? Ahh... penetrate it with all your might...
tr_tr: Derin ve kalın vajinamı beğendin mi? Ahh… tüm görkeminle içime gir...

# ,12F0D8C14278EB1A73FD4289B39B7E87
source: What can you do?
tr_tr: Ne yapabilirsin?

# ,12FD43A54620147F139CC7BF907221BC
source: Titan Cave
tr_tr: Titan Mağarası

# ,1314F6404A2F1B2C9E0F9F856E1D18C6
source: Yes... oh yes, it feels so good! Penetrate me deeper!
tr_tr: Evet... oh evet, çok güzel hissettiriyor! Daha derine gir!

# ,132FEAC24092921E25A0F68A9AA99D0B
source: What is the Void?
tr_tr: Boşluk ne?

# ,13E887904839CEF7B4D79EBD63EA0F05
source: I don't care if you aren't a Titan! Ahhhhhhh... ohhh...
tr_tr: Titan olsan da umrumda değil! Ahhhhhhh... ohhh...

# ,13F822424D7968B826D8E79C10C52DBC
source: But we can make love now! Let's do that. Maybe something magical will happen.
tr_tr: Hemen şimdi sevişebiliriz! Hadi sevişelim. Belki büyülü bir şeyler olur.

# ,14597A3447ACFD81E4E72CB43D419E39
source: If I have to spend the rest of eternity in one spot, I wouldn't want it to be with anyone else...
tr_tr: Hayatımın hepsini tek bir yerde geçirmek zorunda kalsam bile, senin haricinde kimseyle olmak istemem...

# ,146C8ABB4CFE56E192BE198657474339
source: You are... the one that pleasured Fern mother.
tr_tr: Sen... Anne Fern'i zevke getirensin.

# ,1494AA5040692D75A2E458AE890541FA
source: Allow me to show you what She shared, if I may.
tr_tr: O'nun paylaştığı şeyi göstermeme izin ver.

# ,1495FB154E5C773C51452295CAF9F467
source: We are so happy when humans love us and fill our desires, and we will reward you.
tr_tr: İnsanların bizi sevip arzularımızı doldurmalarından dolayı çok mutluyuz, ve seni ödüllendireceğiz.

# ,14E2045C4451D2597C51F4AAF56AE3B7
source: Remove your garments, for you must be nude.
tr_tr: Giysilerini çıkar, çıplak olmalısın.

# ,14F5C7E34772BFD4F5E7039EF72ACF9E
source: Through all of my long years and endless travels, I never thought to cross paths with a human.
tr_tr: Uzun yıllar boyunca süren bitmek bilmeyen gezilerimde hiç bir insanla karşılaşacağımı düşünmemiştim.

# ,153F250645353A7D646F24963EE32F5C
source: About that orb...
tr_tr: O küre hakkında...

# ,158D44FA46C00C7898EF1C99A9A99EA7
source: Claiming "the spirits told me to make love with the golden angel" or something similar.
tr_tr: "Ruhlar altın bir melekle ilişkiye girmemi söyledi." diye iddia ediyor, veya ona benzer bir şey.

# ,16049E004B001A3FEF8E25BEBE498398
source: So, you just meditate and rhyme all day?
tr_tr: Yani, gün boyu meditasyon yapıp melodi mi tutturuyorsun?

# ,16099E454C927A69887E23955E893635
source: I am off to catch that variant.
tr_tr: O türü yakalayamaya gidiyorum.

# ,169058BF4DE41C3E4D03D0ABE7BC7F77
source: We can make love, for it is lonely at times.
tr_tr: Sevişebiliriz, bazı zamanlar yalnız kalıyorum.

# ,16E336BD48B5FD77EAAE96BC1BAAF7D4
source: I don't care if you aren't a Titan! Ahhhhhhh... ohhh...
tr_tr: Titan olman umrumda değil! Ahhhhhhh... ohhh...

# ,16EC466F4A9673C3FA08CF9ED0AD4534
source: Until now! These last few days have been the happiest of my life.
tr_tr: Şimdiye kadar! Son birkaç gün hayatımın en mutlu günleriydi.

# ,170B9C2D49AD3C9EDFB2F98BB3947924
source: My vagina is pulsing...
tr_tr: Vajinam sulanıyor...

# ,17D6A70C4116B743F6CB26ADEB18DFD0
source: It's been so long since I have tasted warm cum.
tr_tr: Uzun zamandır sperm tatmıyorum.

# ,18CAD01243ECA034DDADA1A0880C715D
source: You are in the presence of Pawsmaati, and I am kind.
tr_tr: Pawsmaati'nin huzurundasın, ve ben naziğim.

# ,18D7599649118CDCF2E1C78FFB34E034
source: Through me you may commune with the spirits and change your form.
tr_tr: Benim üzerimden ruhlarla iletişime geçebilir, formunu değiştirebilirsin.

# ,18F557C243E97F6A690B608405D897DF
source: It's a fact that @MONSTER_RACE@ semen is a powerful substance--just applying it to your skin has all sorts of effects.
tr_tr: @ MONSTER_RACE @ menisi güçlü bir maddedir - sadece cildinize uygulamak her türlü etkiye sahiptir.

# ,1910F85443F6DD9DAC29C298ACF9F603
source: Maybe between my fat ass cheeks?
tr_tr: Belki göt yanaklarımın arasında?

# ,193B4CF045056BF6C0B7E0AF2A4A65FF
source: Valuable: Value is increased by 35%.
tr_tr: Değerli: Değer %35 artar.

# ,193F948E4333F3741026EABB87402DD3
source: A chance to mate with a human is making my hearts pound, and my tentacles slick...
tr_tr: Bir insanla ilişkiye girmek kalp atışlarımı hızlandırıyor, ve dokungaçlarımı ıslatıyor...

# ,195D4E38448666E82EA5BEA6A446E98A
source: What have I done...
tr_tr: Ne yaptım...

# ,19A2E9D044587CE3E0AC5B8D366B6974
source: Have ye come back to feel 'mai jugs?
tr_tr: Testilerimi hissetmek için mi geldin?

# ,19C50B51465308E41B608B8EAE206DA7
source: *Pleasurable Moaning*
tr_tr: *Keyifli İnlemeler*

# ,1A04D48D493996FF8EDD59A9DDB7C1A6
source: You are the lord of this soil--or owner of Homestead in the common tongue.
tr_tr: Sen bu toprağın lordusun-- veya sade bir dille bu çiftliğin sahibisin.

# ,1A66A5974B5893066D25B7A93AD8BA38
source: Does it taste good?
tr_tr: Tadı güzel mi?

# ,1A7572BD4073E9E25BE3D1889A08E000
source: Experience my amazing butter stick human! Ahhhh...
tr_tr: Tereyağı çubuğumu tecrübe et insan! Ahhhh.

# ,1A7B16814705FD34BE5FF69AB7855D7B
source: You seek to learn a new way to use a pleasure hole.
tr_tr: Haz deliğini kullanmanın yeni bir yolunu bulmak istiyorsun.

# ,1AF544224BFAECD89C2CE99B8EE6EB2D
source: It is custom for future queens to make pilgrimage to the dry lands and...
tr_tr: Gelecek kraliçelerin kurak topraklara yapacağı uzun ve zor yolculuklar için özel ve...

# ,1B5A3D3E4B34533CC5E7E599C01B1A38
source: If you want to learn about how to catch @MONSTER_RACE@, head to the town located up the plateau ahead and speak to my assistant Camilla. You can't miss her... actually wait you might, she's so tiny and cute hehehe.
tr_tr: @MONSTER_RACE@ türünden varlıkları yakalamayı öğrenmek istiyorsan, platonun üzerindeki kasaba da asistanım Camilla ile konuş. onu kesin bulursun... aslında bulamayabilirsin, çok küçük ve tatlı hehehe.

# ,1B9EA938413881EEDE041F85884A4BC3
source: How do I learn sex positions?
tr_tr: Seks pozisyonlarını nasıl öğreniyorum?

# ,1BD44FF4429194137A0C4CAF227F2CA1
source: Contemplate for moment while I apply some lube.
tr_tr: Kayganlaştıcıyı sürerken anı yaşa.

# ,1BE1CDD644277334F98620A99521B9DC
source: I am off to catch that variant.
tr_tr: O türü yakalayamaya gidiyorum.

# ,1C3E96114020C3F1D5514C998DF520B9
source: So much excitement for one day, getting sleepy.
tr_tr: Bir gün için çok heyecan, uykum geliyor.

# ,1C97795346C0DCFF24FCF7965DB04AFF
source: They then mated with the natural creatures of the world. Yeah... the first thing the servants of heaven did was bang everything in sight.
tr_tr: Sonra onlar dünyanın doğal yaratıklarıyla birlikte oldular. Evet... cennetin uşaklarının ilk yaptığı şey görünürdeki her şeyle ilişkiye girmekti.
