Repository: vlffk/botn-translations
Catalog: turkish.TRANSLATE.po
Languages: tr_tr

# ,D9E7689541319CEB860F4A99964E97FE
source: Wild @MONSTER_RACE@ may be dumb, but they need love too!
tr_tr: Vahşi @MONSTER_RACE@ler aptal olabilir, ama onlarında sevgiye ihtiyacı var!

# ,D9F77A0E43A8B000912D6AB5C30FD924
source: *Suck* *Suck*
tr_tr: *Yalama sesleri*

# ,DA1107CD4D4DED76EFB5A3BAE5A1C4D0
source: Come to my embrace.
tr_tr: Kucağıma gel.

# ,DA2AFA94407EDEA10F42C4A25864E68E
source: You buy semen from me! I am a first class cum alchemist, and no one knows more about it!
tr_tr: Benden sperm alırsın! Birinci sınıf bir sperm simyageriyim, ve kimse daha ilerisini bilmiyor!

# ,DA8A389840F92C11D80A20A1593273B7
source: Me grow in thisss soil... hiss. Still sapling... need mastah to grow into big Alraune!
tr_tr: Ben bu toprakta büyürümm… hiss. Hala fidan… Efendiye ihtiyacım var Alraune olmak için!

# ,DA9BB43342773BD3A51CEC9C5A48CA82
source: You may have my cum!
tr_tr: Spermime sahip olabilirsin!

# ,DAC926244203A48C0547B89807D93FA8
source: @MONSTER_RACE@ on the other hand reproduce almost instantly.
tr_tr: Öte yandan @MONSTER_RACE@ler neredeyse anında çoğalabilir.

# ,DADDEBF642EA8FAF8F912C830249D0E6
source: @WORLD_NAME@ is my world.
tr_tr: @WORLD_NAME@ benim dünyam.

# ,DB00D91D4420A5D9D4F3FBB7DD1AC099
source: I can help you harvest fluids from wild @MONSTER_RACE@.
tr_tr: Vahşi @MONSTER_RACE@lerden sıvı toplaşmana yardımcı olabilirim.

# ,DB15AC1342DDCD7D060351944CB369E4
source: Meeeeeow!
tr_tr: Miiiiiiyav!

# ,DB1DF3C343E55ED6022897831EFCA30B
source: Haha! Humans do have a one-track mind... you aren't so different from us after all.
tr_tr: Haha! İnsanlarda tek bir şeyi düşünüyor... bizden çokta farkı değilmişsiniz.

# ,DB4129DC426B367CD877BE889495E940
source: Let's exchange semen!
tr_tr: Hadi sperm ticareti yapalım!

# ,DB44149945F62048F1EF0D9C2BF75EFB
source: Pfff I can handle a titty pony.
tr_tr: Pfff küçük bir midillinin üstesinden gelebilirim.

# ,DB49BD62447CAE7EAA40869818522E59
source: Aww. I'm no Titan but...
tr_tr: Aaaaa. Bir Titan değilim ama...

# ,DB7D31B143C7D61531D61790BE87667B
source: I grew in your soil, and now it is my permanent home. Hopefully you like your new decoration!
tr_tr: Senin toprağında büyüdüm, ve şimdi bu benim kalıcı evim. Yeni dekorasyonun sevmişsindir umarım!

# ,DC0025004492CEEAE0F8D1A26E169F34
source: Me like this name Blossom. Hiss!
tr_tr: Blossom ismini sevdim. Hiss!

# ,DC23BE8C475FA9FCC7F22596C3D47F3F
source: Fern needsss fluidsss!
tr_tr: Fern'in ssssıvıya ihtiyacı var!

# ,DC33A237422E2C40903834AF3706B8E4
source: She was so beautiful, if only I could look like her. Maybe more people would visit.
tr_tr: O çok güzel. Eğer onun kadar güzel olabilseydim, daha çok insan buraya uğrardı.

# ,DC3FF6AD41D27D03E1D980BAD76F4897
source: Still... you pleased me like a stallion. That's amazing for one of your size!
tr_tr: Yine de... beni bir aygır gibi zevke getirdin. Senin boyutuna göre mükemmel bir şey!

# ,DC843E8A4828B0881624D494C080BC2B
source: Awww... I'm blushing something heavy.
tr_tr: Aaaaa… Çok utanıyorum.

# ,DC85F26F423721D07495E3AB892F86CC
source: They are very unlike your human counterparts.
tr_tr: Sizin insan eşlerinize hiç benzemiyor.

# ,DC880E904973CDED818EF58F9949FB40
source: Submit human... I cannot control my desires!
tr_tr: İtaat et insan... arzularımı kontrol edemiyorum!

# ,DC956C0949E5CA05486F1583CEACA3ED
source: Busty
tr_tr: Büyük Göğüslü

# ,DCA3C7F14DDEBDAEB595FB95AA6A4F3C
source: Really?! These truly are the best days of my life!
tr_tr: Gerçekten mi?! Bu günler gerçekten de hayatımın en iyi günleri!

# ,DCBFA42D4FD9520CA7F586A84DCF3921
source: Make love with me @BREEDER_NAME@, let us writhe in pleasure before Her gaze.
tr_tr: Benimle seviş @BREEDER_NAME@, O'nun bakışlarından önce zevkten dört köşe olalım.

# ,DCFCF2FF45351BEF9BAEACA9BE408F9A
source: If the wild @MONSTER_RACE@ loses interest in you, its low attention span will kick in and it will wander off.
tr_tr: Vahşi @MONSTER_RACE@ size olan ilgisini kaybederse, düşük dikkat süresi devreye girer ve uzaklaşır.

# ,DD3959194243B910FF07BC8D7CA651AB
source: The beautiful golden angel appeared only a few days before you.
tr_tr: Güzel altın melek senden bir kaç gün önce ortaya çıktı.

# ,DD7ECB9E437DDF8975868AA3934E909D
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
tr_tr: Çiçeğime bak, açmış! Bunu söylemek niye garip geldi ki...

# ,DD90913F4C544CDB2D79CDAE67287C68
source: Returning to me with that familiar glint in your eye.
tr_tr: Gözlerinde tanıdık bir ışıltı ile bana geri geldin.

# ,DDC7B99042CEA89C790895990EB876BE
source: Most @MONSTER_RACE@ are wild, that is they roam by instict and are as animals.
tr_tr: Çoğu @MONSTER_RACE@ vahşidir, hayvanlar gibi içgüdülerine göre hareket eder.

# ,DDC88AD7412D1B9E7696ED8213C21E27
source: Though, whoever drew up your fence line is a lunatic!
tr_tr: Gerçi, bu çit sınırını çizen her kimse tam bir deli!

# ,DE21C1784F767D32E852689C8D264665
source: It's been so long since I have given slime.
tr_tr: Birisi bana slime vereli çok oldu.

# ,DE7B484C4224680737F160881A189942
source: She only spoke one phrase to me: "I must speak with the human."
tr_tr: Bana sadece bir cümle söyledi: "İnsanla mutlaka konuşmalıyım."

# ,DED16C92469A536D38021EBB9437E929
source: I think we're going to get along well human.
tr_tr: Sanırım iyi geçineceğiz insan.

# ,DED8326741203DABBF5FDBB2B97D6492
source: Formuria is a kingdom deep beneath the sea, and it is my home.
tr_tr: Formuria denizin dibinde bir krallık, ve benim evim.

# ,DF6BBB7E43776E94C988FCA9C4AD5110
source: Once you learn a new position, we can practice it anytime.
tr_tr: Yeni bir pozisyon öğrendiğinde, istediğin zaman pratik yapabiliriz.

# ,DF7ACA4545FC48FBC7FBD9816CFDE6DA
source: I have caught the variant you requested.
tr_tr: İstediğin türü yakaladım.

# ,DF82C5BA4FA233DFB96C8A9B6BBE86E2
source: It's from the ancient mythology of the Goddess, which has become the modern day religion.
tr_tr: Tanrıça'nın antik mitolojilerinden, şu anda din olan mitoloji.

# ,DFB5CC1D474B332C39BEB6B951A88142
source: What's with your accent?
tr_tr: Şiven neden böyle?

# ,DFC4AEBB489C5D9B74E6F79CC91F1DB0
source: Nephelym Barn
tr_tr: Nephelym Ahırı

# ,DFCC51F841479824213A33A550C79B2C
source: She must have something to do with it, you should go and talk to her.
tr_tr: Onun bununla bir ilgisi olmalı, gidip onunla konuşmalısın.

# ,E01ADC7A41DCC8C65CA87E9C9561359D
source: Indeed! Your delicious fluid has done wonders.
tr_tr: Kesinlikle! Lezzetli sıvın harikalar yarattı.

# ,E043108D41291B6169E3579CE41F44B3
source: Does my soft golden skin please you @BREEDER_NAME@?
tr_tr: Yumuşak altın cildim iyi hissettiriyor mu @BREEDER_NAME@?

# ,E0699FC749A0DDDF3E385CA8D6F3E80E
source: Errrr, I can't stand it anymore, I'm going to milk you dry! I have never tasted human cum before!
tr_tr: Eeeee, artık dayanamıyorum, seni kurutana kadar sömüreceğim! Daha önce insan spermi tatmadım!

# ,E082A93948F5919CEB7D19BF935DA14E
source: All were in vain, for I am an archangel, but her kindess and loyatly to the Goddess are unquestionable.
tr_tr: Başmelek olarak söyleyebilirim ki; bunların hepsi boşuna, ama Tanrıça'nın nazikliği ve bağımlılığı tartışılamaz.

# ,E0B9E9894DD5921A03759097168DF006
source: You may have my breast milk!
tr_tr: Sütüme sahip olabilirsin!

# ,E0E93AA54E36B2C3F876CEBE1F52C2FC
source: *Sigh* How I wish she would fly over here and sit her golden nethers upon my face... so that I might taste her once more.
tr_tr: *İç Geçirir* Bir anda uçarak gelip altından olan alt tarafıyla yüzüme oturmasını ne kadar istiyorum bilemezsin... sadece onu bir daha tatmak için.

# ,E1403BCA4E98EC6272FC2E86F860771C
source: All have been pleasurable and delicious... but oh have I wanted something more...
tr_tr: Şu ana kadar her şey lezzetli ve zevk veriyor ama... ama ben daha fazlasını istemiştim...

# ,E17B89624E06BB5038FB7A90A70FFD12
source: As Hedon's oldest citizen, I remember trying to fit in there ages ago.
tr_tr: Hedon'un en yaşlı vatandaşı olarak, yıllar önce oraya uyum sağlamaya çalıştığımı hatırlıyorum.

# ,E1AA64794D412D85279E1C928CB75EFF
source: What are wild @MONSTER_RACE@?
tr_tr: Vahşi @MONSTER_RACE@ler nelerdir?

# ,E1CB447D48DB83DAF1058F9637BB9FB2
source: Such an abomination deserves no less, it's lucky I allowed it to have sex with your unique body.
tr_tr: Böyle bir iğrençlik daha azını hak etmiyor, eşsiz vücudunla seks yapmasına izin verdiğim için şanslıyım.

# ,E1E308E24203BE20934F4FBC8BEC61C7
source: With my voluptuous mermaid body, I shall play your dick like an instrument
tr_tr: Şehvetli deniz kızı vücudumla, penisin ile bir enstrümanmış gibi oynayacağım

# ,E1E5995441F81E5B6E79E8A5481789F0
source: Ahh... ohhhh... yes! Please both of my tentacle heads...
tr_tr: Ahh… ohhhh… evet! Dokunaçlarımın ikisini de zevke getir...

# ,E1FD0C3A455475E0E474A0A50646DBA8
source: Once they built that new temple, the door was sealed... golly 'twas well over 1000 years ago now.
tr_tr: O yeni tapınağı yaptıklarında, kapısı mühürlüydü... 1000 yıl önceydi tabii ki de.

# ,E20511A746C7BFEF4C46D5A2F2586CD0
source: Slick: Inherited slick oily skin.
tr_tr: Kaygan: Yağlı bir cilde sahip.

# ,E227A6EF4C9C296BC4394FA1701CA51F
source: Let's make love!!
tr_tr: Hadi sevişelim!!

# ,E267B04149B1C5C63B246BB9B347927F
source: Oh she did, did she? Hmph. Well then. The first thing you need to do is find Cassie and contract her to build enclosures for @MONSTER_RACE@. She should be pretty easy to find - she's the Neko that wears a 'tool belt' and not much else.
tr_tr: Yaptı, değil mi? Hmmhm. Pekala. İlk yapman gereken şey Cassie'yi bulmak ve ondan @MONSTER_RACE@ için kapalı bir yer inşa etmesini istemek olacak. Bulması kolay - 'alet çantası' takan bir Neko.

# ,E28456C04008409976B97DAD9E483D99
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
tr_tr: Bu sana tatlı midil-- yani güçlü centaur savaşhanımını geçmeyi öğretmiştir!

# ,E29F5BAA40F6C8758245C58555D4F73E
source: Ahhhh, your fingers are magical, go deeper! Deeper human, oh yesss.
tr_tr: Ahhhh, parmakların sanki büyülü, daha derine! Derinde insan, oh eeevet.

# ,E2B335724D66DF08B03AD893D0B2A5D3
source: Actually, nipples reminds me of something!
tr_tr: Aslında, meme uçları bana bir şeyi hatırlatıyor!

# ,E2D78DC6488712103CF0A59E6DE95E47
source: Oh yer hand feels so good. Don't stop strok'n me box!
tr_tr: Ellerin çok iyi hissettiriyor. Beni okşamayı bırakma!

# ,E34457BA4EEA184519C5E4AAD2E0B122
source: *Suck* *Suck*
tr_tr: *Yalama Sesleri*

# ,E3E470CD447870D4FC3D96BD5BD10264
source: Whoa... that's more than I bargained for!
tr_tr: Vayy... Bu benim pazarlık ettiğimden daha fazla!

# ,E44DC681421F83D23915B6BCE7AF12EF
source: I love it... it makes me so happy!
tr_tr: Çok sevdim.. beni çok mutlu hissettiriyor!

# ,E45685834D7AE2795D9FA29F5CCF8B18
source: Ahh... ohhhh... yes!
tr_tr: Ahh… ohhhh… evet!

# ,E460226A4FF1B186BCA5DE85158B49AF
source: I am a growing Alraune, perhaps you have fluids to spare?
tr_tr: Ben parlayan bir Alraune'yim, belki fazladan verebileceğin sıvıların vardır?

# ,E48F12854CF0D281AA9E52B611BEFF61
source: Is that a comforting feeling?
tr_tr: Bu rahatlatan bir his mi?

# ,E499F0E4452FBC3AAE82E18BCF77B28B
source: My senses detect your desires @BREEDER_NAME@. You see my exposed body before you, and you wish to please yourself with it.
tr_tr: Hislerim arzularını fark etti @BREEDER_NAME@. Açık vücudumu kendinden önce gördün, ve şimdi onunla kendini tatmin etmek istiyorsun.

# ,E4AA6F334E8152CCB55879A1FD73219D
source: Every week she embarks on a "field study".
tr_tr: Her hafta 'saha eğitimi' için yola çıkıyor.

# ,E4B026D641AF98C38A86DC827DC789C9
source: For nearly 1000 years I have been growing... all alone...
tr_tr: Yaklaşıl 1000 yıldır burada büyüyorum... tek başıma....

# ,E4D00AF649A1E7AC5659FFA04BB04427
source: Well done @BREEDER_NAME@, thou hast restored my world's link to the Void.
tr_tr: Aferin @BREEDER_NAME@, dünyamın Boşluk'la olan bağlantısını geri getirdin.

# ,E5058E9246E1827F928D6681023A71A0
source: But what we really want is to breed with you.
tr_tr: Ama asıl istediğimiz seninle birlikte olmak.

# ,E535E57A4387D4FB6EB39EA5A3988B61
source: Their offspring were restored to strong immortal forms, and the Goddess called all of Her creations the @MONSTER_RACE@.
tr_tr: Yavruları güçlü ölümsüz formlara geri getirildi, ve Tanrıça yarattığı şeylere @MONSTER_RACE@ ismini verdi.

# ,E58904CF4D2F10CFFCED158FABC8E071
source: Both?
tr_tr: İkisi de?

# ,E5B7F2E2469864C41253FC892250ED92
source: Yes! Sing with me human.
tr_tr: Evet! Benimle şarkı söyle insan.

# ,E5ED1DF6437395916BD42CBCD355E384
source: I hope my tentacles were not too much for you... yes they can deliver quite the load.
tr_tr: Umarım dokunaçlarım fazla gelmez... evet baya büyük bir depoya sahiptirler.

# ,E5F734734AC1001F041105949672E015
source: In addition to the pleasures of breeding, we really love life!
tr_tr: Çiftleşmenin zevkine ek olarak, yaşamayı seviyoruz!

# ,E60B504F4E0F613CDC4974B7C3F19AC1
source: Only through our love can you find favor with the Goddess and meet your spirit form.
tr_tr: Sadece sevgimizle Tanrıça ile iyilik bulabilir ve ruh formunuzu karşılayabilirsiniz.

# ,E63E125C4A07D646D1BFD48E816B5B37
source: A wise choice human, for the Goddess has further endowed wild @MONSTER_RACE@.
tr_tr: Bilgece bir karar insan, Tanrıça için vahşi @MONSTER_RACE@ bahşetmek.

# ,E663A2A8494081C671EA74A317740FAD
source: Atypical
tr_tr: Alışılmamış

# ,E6AE999D442B37DD898ED3B14ADA261A
source: Wild elves aren't as common as other @MONSTER_RACE@, Painted Elves even less so.
tr_tr: Vahşi elfler diğer @MONSTER_RACE@ler kadar nadir değil, Boyanmış Elfler ise daha da nadir.

# ,E6EFAF84489D0FE3730843AEC3483A12
source: Dragon Hoard
tr_tr: Ejderha Definesi

# ,E771BFFB4897C621A00726862D211233
source: The receiver bounces up and down while facing away from the giver.
tr_tr: Alıcı vericiye bakmıyorken üzerinde zıplar.

# ,E785DF8A4F91C040EC352CA7D80C247E
source: Waves of ecstasy still course through my body.
tr_tr: Coşku dalgaları hala vücudumda devam ediyor.

# ,E786C6B44314BBD71D79DA9FE5AF0C96
source: Cassie thinks there is a way to open it!
tr_tr: Cassie onu açmanın bir yolunun olduğunu söylüyor!

# ,E79C52514246BC9F37D1229336510455
source: *Yawn*
tr_tr: *Esniyor*

# ,E7BA70CA4CDE49CD26EE3A92475B70E2
source: They began creating lifeforms of their own, but lacked the power and wisdom of the Goddess.
tr_tr: Kendi başlarına hayati belirti gösteren şeyler yarattılar, ama Tanrıça'nın gücüne ve bilgeliğine sahip değildiler.

# ,E8789C0E4CCC57BB8A98178902DA8110
source: Exotic: Inherited more monster traits.
tr_tr: Ekzotik: Hayvancıl bir görünüşe sahip.

# ,E884B8E5410C3C8C00BFC3AFDA4097F9
source: By any means necessary, I will not let you pass human.
tr_tr: Şartlar ne olursa olsun, seni geçirmeyeceğim insan.

# ,E88BCECF457FF23798DEA8BEB7B2FB67
source: Unlike nephnip, blue smoke destroys your mind... just look how dumb that kitsune priestess is.
tr_tr: Nephnipin aksine, mavi duman zihnini yok eder... Kitsune rahibenin ne kadar aptal olduğuna bak.

# ,E89A6BB74D15111C98632A99F45745CC
source: Meaty
tr_tr: Etli

# ,E89B660E4DCD6EDBFE7FBDB73A354FD0
source: If mastah let Fern drink mastah's fluids, Fern give shiny. Hiss!
tr_tr: Eğer Efendi Fern'e sıvı verirse, Fern ışıltılı şey verir. Hiss!

# ,E8E336B64B994547FA9BF2A5CFD5F9EE
source: Yeah... one time she brought a leech in here and it swallowed me whole.
tr_tr: Evet... bir keresinde buraya bir sülük getirmişti ve beni tek hamlede yutmuştu.

# ,E91EF4164FCD12832A52B095A8557B4A
source: Manage your Dragons
tr_tr: Ejderha'larını Yönet

# ,E9306878425673698C22F9AA8CD2A8CC
source: We love to breed with all other @MONSTER_RACE@.
tr_tr: Diğer @MONSTER_RACE@ler ile birlikte olmayı seviyoruz.

# ,E95C5DA945F5D8A92099E9892F4615A7
source: Amorous Hallows
tr_tr: Aşk Yadigarları

# ,E9B8B1C5455710ECF7299ABDF56BBA47
source: Neko body fluids.
tr_tr: Neko vücut sıvısı.

# ,EA2B04154B0261A512D72EBBD877304B
source: Well... my back legs. You can't miss it, nor handle it for that matter.
tr_tr: Peki ... arka bacaklarım. Ne kaçırırsın, ne de halledebilirsin.

# ,EA5FEF4E48F8E04291135AA9D42A6CE4
source: It is I, Mirru, who will be next in line to become queen, for all of my siblings are of low birth.
tr_tr: Benim, Mirru, kraliçe adayı, kuzenlerimin küçüklüğünden dolayı.

# ,EA7B39A44EB73DC1AAC766B207BF5F9A
source: Investigate
tr_tr: İncele

# ,EAB6EBE14AAB0E16FF7079998969A562
source: What a massive release, it's been far too many days.
tr_tr: Ne büyük bir sürüm, çok fazla gün oldu.

# ,EAE306A64EE7F2719CB1719962D3F107
source: This allows you to catch and store all variants of Demon.
tr_tr: Bu tüm İblis türlerini yakalayıp depolamana izin verecektir.

# ,EB2D583D443FA7DB15278C95780CBC37
source: Meow! Hehehe don't get me started!
tr_tr: Miyav! Hehehe beni gaza getirme!

# ,EB54AD484FADC0D1DA6A95B5B6780E36
source: Surprise
tr_tr: Sürpriz

# ,EB717BA44A439427B1DE6CA60FA650A2
source: Do you like my thick deep vagina? Ahh... penetrate it with all your might...
tr_tr: Derin ve kalın vajinamı beğendin mi? Ahh… tüm görkeminle içime gir...

# ,EB8281BE4BDC307B5C0B208F2E5CDCED
source: Titans like the mountain caves of the Climax Peak.
tr_tr: Titanlar Doruk Noktası'nın mağaralarını seviyor.

# ,EB9CEE7C492834A71E0684923E36AB86
source: *Lick* *Suck*
tr_tr: *Yalama sesleri*

# ,EBE827C94A2D86F5892666AE1E82AF18
source: Ah, well I could grant you access, but... there is something I want in return.
tr_tr: Ah, sana geçiş izni verebilirim, ama... karşılığında bir isteğim var.

# ,EC01A5624439E2DDB75614A1656451DD
source: Hung: Inherited a larger dick.
tr_tr: Sarkık: Büyük bir penise sahip.

# ,EC6BFF394580DB5B2B148096C2994439
source: Why did you call me master?
tr_tr: Bana niye 'Efendim' diye sesleniyorsun?

# ,EC9757E141CD427BCC7326B974A16B82
source: Oh human, your thighs are soft... ahhh...
tr_tr: Oh insan, kalçaların çok yumuşak... ahhh...

# ,ECA6FC524716FE3EA1D0A181491FCFC8
source: Feel my tongue as it glides between your labia human. Ohhh...
tr_tr: Dilimi labianın araından geçerken hisset. Ohhh...

# ,ED31F33C43B35F55174029803CC7A311
source: I am a full grown Alraune now!
tr_tr: Tam büyümüş bir Alraune'yim artık!

# ,ED498A774150BA2B6C90DB8C8B98EDE8
source: The switch does not move.
tr_tr: Anahtar hareket etmiyor.

# ,EDA3DF9D4C1774AA8DDFC69C0EFD0035
source: Favor from the Goddess will you require.
tr_tr: Tanrıça'nın Lütuf'una sahip olacaksın.

# ,EDC3705644F1B11509FCD4A1CD88991D
source: This is the Alchemist Guild! YAY!!!
tr_tr: Burası Simyacı Loncası! YAŞASIN!!!

# ,EDFEC0864067F06F1A5A1C9F3501DE00
source: Fern mouth too... ahhh... small.
tr_tr: Fern'in ağzı... ahhh… küçük.

# ,EE11DC6C4F3DE85807004E93DB73A0B2
source: Ohhh... would you please this old warden? It is a lonely life...
tr_tr: Ohhh… bu yaşlı bekçiyi biraz eğlendirebilir misin? Uzun süredir yanlızım...

# ,EE4B752847129E59EA2F61BC21D14B8D
source: Who is the Enlightened One?
tr_tr: Aydın Olan kim?

# ,EEBA2B7C475E9710DEB122887C14BEE9
source: Charmer: Allure raises XP from breeding as a percentage.
tr_tr: Büyüleyici: Cazibe, tecrübeyi yüzde olarak arttırır.

# ,EF1AB21445DDAE7CA5453BB814817514
source: It has been thousands of years since this holy vessel was touched in such a way, and it felt nothing.
tr_tr: Bu kutsal yardımcıya bu şekilde dokunulduğundan beri binlerce yıl geçti ve hiçbir şey hissettirmedi.

# ,F010E1B74164FC7DBBA07E8F73124FEF
source: What does the Goddess do with my @MONSTER_RACE@?
tr_tr: Tanrıça benim @MONSTER_RACE@'im ile ne yapacak?

# ,F018F7BF46C60F9708C3828E74D271BD
source: We have a hard time setting our desires aside, but we manage somehow.
tr_tr: İsteklerimizi bir kenarda tutmak zor, ama bir şekilde başarıyoruz.

# ,F042509A4B58E96016C6A38E05689C66
source: *Suck* *Lick*
tr_tr: *Yalama sesleri*

# ,F05FD1324ABB81C7141ED7A41A996723
source: Last but by no means least, you can find the Seraphim in their temporary home Esoteric Glade.
tr_tr: Son olarak, Seraphimleri geçici evleri olan Ezoterik Açıklık'ta bulabilirsin.

# ,F06D080B472FAC8F39770EB5B3818956
source: Outraged, the Goddess Herself descended and cursed the demons for their sins.
tr_tr: Sinirlenek, Tanrıça kendini indirdi ve günahları için iblisleri cezalandırdı.

# ,F091EDAA4504CD138BB740BD4D4EBCB6
source: I'm getting wetter by the second...
tr_tr: Her saniye daha da ıslanıyorum.

# ,F0AE51CA47FD221A60043B81E2DB05FB
source: Ohhh but I did!
tr_tr: Ohhh ama ben yaptım!

# ,F12F82174560F4F28E10D3A06B282D0A
source: Different @MONSTER_RACE@ can be found in various places but they're generally around the Avatars of the Goddess. That's what those statues floating in the sky are called.
tr_tr: Farklı @MONSTER_RACE@ler farklı yerlerde bulunabilir ama genellikle Tanrıça'nın Avatarları etrafında toplanırlar. Şu havada süzülen şeyler işte.

# ,F13E7CAC4E86FD0C4B9F639D0F536883
source: Don't waste your delicious body fluid on me. Just wait for Falene to come back, or go suck on Amber's tits.
tr_tr: Lezzetli vücut sıvılarını benim üzerimde harcama insan. Falene'in gelmesini bekle veya Amber'in göğüslerini yala.

# ,F1435FA2445F008E55FDC9BA6FE3FC31
source: But... I can just walk around you.
tr_tr: Ama... yanında yürüyebilirim.

# ,F15CA5AC442824FB00747A8771A80403
source: Yes, ohh... give me all of your seed. Ahhhhh...
tr_tr: Evet, ohh… tüm tohumlarını bana ver. Ahhhhh...

# ,F1D3A2E044E22D62A15FD2A3C291C751
source: Small: Roughly 5ft in height.
tr_tr: Küçük: Yaklaşık 5ft boyunda.

# ,F1E5410345C530DA657424BD124E30D9
source: You squirted a ton in here, how fun!
tr_tr: Bir ton boşaldın, ne kadar eğlenceli!

# ,F1EF1BEA4E4AF008C65539ADC6740F61
source: Why did you call me master?
tr_tr: Bana niye 'Efendim' diye sesleniyorsun?

# ,F20D52F44B97970311709CBA65ACF998
source: The feared centaur warmaiden Kybele!
tr_tr: Korkulan centaur savaşhanımı Kybele!

# ,F20F724C47A982D41C8EE29F4756992A
source: So @MONSTER_RACE@ are really horny...
tr_tr: Yani tüm @MONSTER_RACE@ler azgın...

# ,F2106FBD47C33358DD8CBE9C4F4ABE40
source: Ahhh... I sure do appreciate tak'n yer time to please this old milkmaid.
tr_tr: Ahhh… Bu yaşlı sütçü kızı zevke getirdiğin için sana müteşekkirim.

# ,F267FA90451165F036048A9D768C4718
source: Please give Fern all drops. Fern grow faster with more drops... no more drops for purple elf.
tr_tr: Lütfen tüm sıvıları Fern'e ver. Fern sıvılarla daha hızlı büyür... mor elf için sıvı yok.

# ,F37DF7694328A3895D54B3BC4DB0147D
source: Blossom help mastah! Blossom harvest fluidssss for you!
tr_tr: Blossom Efendiye yardım eder! Blossom sssssıvılarını senin için toplar!

# ,F39F0EAF49B80BDC208978900604CC74
source: But be warned, wild @MONSTER_RACE@ have no control over their desires and will surprise you with sex!
tr_tr: Ama uyarmış olayım, vahşi @MONSTER_RACE@lerin istekleri üzerinde hiç bir kontrolü yoktur ve sana seks ile sürpriz yapabilirler!

# ,F3CA61414720C714BBD4FB98C38684ED
source: How do I learn sex positions?
tr_tr: Seks pozisyonlarını nasıl öğreniyorum?

# ,F3F4124041D97034B836478BD7FE0BF9
source: Demon body fluids.
tr_tr: İblis vücut sıvısı.

# ,F44AC0034E9517A0581F3EA383C623F9
source: Return to me when you have caught a male Vulwarg.
tr_tr: Erkek Vulwarg yakaladığın zaman geri gel.

# ,F4CADE7A441CE6B749B76B9F7EC26371
source: So it makes you high?
tr_tr: Bu kafanı güzelleştiriyor mu?

# ,F51347C04C05116D4AD8F7A3C51C16BC
source: Investigate
tr_tr: İncele

# ,F5276F72433DAADC3348C9937061AB06
source: This allows you to catch and store all variants of Starfallen.
tr_tr: Bu tüm Starfallen türlerini yakalayıp depolamana izin verecektir.

# ,F5C8C3C7475F573785E31C934B9F38B9
source: Just for asking that, you are going to be my sex toy for the rest of the day!
tr_tr: Sormak için soruyorum, günün geri kalanı boyunca benim seks oyuncağım olacaksın!
