Repository: vlffk/botn-translations
Catalog: turkish.TRANSLATE.po
Languages: tr_tr

# ,9F25BEB847378BA942933C8A503B4F1A
source: Swift: Dexterity reduces lust cost of actions as a percentage.
tr_tr: Çevik: Beceri şehvet ihtiyacını yüzde olarak düşürür.

# ,9F83DE504D98E2D4C149568C1F8DE768
source: Massive: Roughly 15ft in height.
tr_tr: İri: Yaklaşık olarak 15ft boyunda.

# ,9F883FFA4CA5D4B34A5726989E26C6C5
source: That's it human, you have annoyed me long enough. Get against that rock and prepare to be smashed.
tr_tr: Bardağı taşırdın insan. Şu taşa yaslan ve parçalanmaya hazırlan.

# ,9F98C71B4D9DFE442CACEAAB6F21EB92
source: Unfortunately she didn't want to stay and play in my slime...
tr_tr: Ne yazık ki o benim slime'ımın içinde kalıp oynamak istemedi...

# ,9F9D5BEE4F26E405A81EB09066622552
source: Eons in Her embrace have taught me bodily forms.
tr_tr: O'nun huzurunda ebediyete ulaşma, bana vücutsal formları öğretti.

# ,9FAD5CA34B7A4B192E688C9C72A825B3
source: According to the high priestess Leylana at the temple, the Goddess and her angels descended from the heavens.
tr_tr: Tapınakta ki yüksek rahip Leylana'ya göre, Tanrıça ve melekleri cennetten alçaltıldı.

# ,9FE7AADC4372F0B32E971C838E6554EA
source: Since you're a breeder, it's your job to catch and mate as many @MONSTER_RACE@ as possible!
tr_tr: Üretici olarak, işin mümkün olduğunca fazla @MONSTER_RACE@ yakalayıp çiftleştirmek!

# ,9FF8B7CE43E6A9321DDB60919962BBB7
source: Grrrr... hehehe... must control myself!
tr_tr: Grrrr… hehehe… kendimi kontrol etmeliyim!

# ,A01964EC4E78EA32585A688D940B9FCC
source: Formurian body fluids.
tr_tr: Formurian vücut sıvısı.

# ,A028577648369DBF41FFC6B04A76C3FA
source: Oh silly me, I never introduced myself.
tr_tr: Ah aptal ben, kendimi hiç tanıtmadım.

# ,A084B03140D9C320BD31DCA76ED4873F
source: There's something under this temple?
tr_tr: Tapınağın altında bir şey mi var?

# ,A0B0E60C4AD4856B54C5298236CC5BC3
source: Mutt Hut
tr_tr: Hibrit Kulübesi

# ,A0B57F5941F9CAEBBB30CF828C3E26AC
source: This begs the question though, can we reproduce with you humans? All my research says yes!
tr_tr: Bu başka bir soruya çıkıyor; siz insanlar ile çoğalabilir miyiz? Araştırmalarım evet diyor!

# ,A0DC38DD454D19C4375D3CAADA8796AA
source: What can you do?
tr_tr: Ne yapabilirsin?

# ,A1243ACB4057D3CAD0A25787BA4DF627
source: I think... you might be my best friend of all time.
tr_tr: Sanırım... en iyi arkadaşım sensin.

# ,A12A50F34FE88A004CB5458C982B3915
source: I want to feel your soft breasts... on top of mine... ahhh.
tr_tr: Yumuşak göğüslerini... üzerimde istiyorum. ahhh.

# ,A1A12A164163C6EED3763C96CFC5F017
source: Retrieve the Void Sigil and return it to the Tree of Bliss.
tr_tr: Boşluk Mührü'nü al ve Kutsama Ağacı'na geri dön.

# ,A208709240369AEC212F70B1CEFE7BE8
source: Let us make love to form a covenant in Her holy temple, and you can meet your spirit form.
tr_tr: O'nun kutsal tapınağında bağ kurmak için sevişelim ki, ruhani formunla tanışabilesin.

# ,A257204E40613ED62BA7D982059BC6E7
source: Nephelym Barn
tr_tr: Nephelym Ahırı

# ,A2DA50B44D0A24E096AF488F787D4928
source: Well I must be off, good luck breeder!
tr_tr: Gitmem lazım, iyi şanslar!

# ,A2EE900942F55DC4C6AA92BC44E482E4
source: Most dicks in this world are larger than me! As someone who collects and studies cum, you can't imagine how miserable it is stroking dick after dick and never being able to feel them penetrate me.
tr_tr: Bu dünyadaki çoğu penis benden büyük! Sperm toplayıp onların üzerinde araştırma yapan biri için, bir penisi okşayıp, içimde hissedemememin ne kadar acınacak bir şey olduğunu hayal edemezsin.

# ,A350122B4286C7BCFA490982F8390CB1
source: Ranch? Oh right, and your ranch too!
tr_tr: Evin? Ah doğru, ve senin evin!

# ,A3A36F6A453B245F5CA58C97B791509D
source: Ohhh... soft human pussy feels amazing!
tr_tr: Ohhh… insan vajinası mükemmel hissettiriyor!

# ,A3D34227454452C74EC9BEBE9D5B4A17
source: Mastah's breast so soft! Fern like it.
tr_tr: Efendi'nin göğüsleri çok yumuşak! Fern bunu sevdi.

# ,A3D580AF4E8C60278837D88FBEAE0D04
source: That creepy golden seraphim, the one in the temple. She appeared only a few days ago, right when the avatars shut down!
tr_tr: Şu ürpertici altın seraphim, tapınaktaki. Sadece birkaç gün önce ortaya çıktı, tam avatarlar etkisini yitirdiğinde!

# ,A40264BD4BB3E658212ECE987CC24B4A
source: Don't worry, for I can change my size.
tr_tr: Endişe etme, ben büyüklüğümü değiştirebilirim.

# ,A41D55094C37585E241DB98D76B52F65
source: If that doesn't suit you, I could put my slime in other places...
tr_tr: Eğer bu sana uygun değilse, slime'ımı başka yerlere sokabilirsin...

# ,A42E5E014D8A3F5337BA4A813A016639
source: Actually, fat ass reminds me of something!
tr_tr: Aslında, koca popo bana bir şeyi hatırlatıyor!

# ,A4367C3445DA16F7A5FC4584F73685FA
source: Perhaps, you care to experience what's in front of you now?
tr_tr: Belki, önündeki şeyi tecrübe etmek istemez misin?

# ,A49D87C0482481404A2CD39993C62A1F
source: Don' matter now, that ranch's been like that for ages.
tr_tr: Önemli değil, o çiftlik asırlardır öyle.

# ,A4C22B3045E8159B66E47CB636E23172
source: Nurturing
tr_tr: Besleyici

# ,A4E670824F11C45EC16FA29BAF6EB6E1
source: Bovaur can be found sleeping in the soft grass of Pleasure Pastures.
tr_tr: Bovaur ırkını Zevk Çayırı'nın yumuşak çimenlerinde uyurken bulabilirsin.

# ,A6D19C3141AF406B6318CA8CB0A72613
source: That's what I am!
tr_tr: Ben buyum!

# ,A6DD5AA2419F165755885E8ED44BB09B
source: You are lucky, for today you have crossed paths with the Kraken princess of Formuria.
tr_tr: Şanslısın, bugün Formuria prensesi Kraken ile yolların kesişti.

# ,A6EE239344DA6CC08AFE6E8689A1996F
source: *Lick*
tr_tr: *Yalama sesleri*

# ,A6F150C044603E1020AC1BB1DA82BAF4
source: See, there is nowhere in @WORLD_NAME@ that I haven't slithered.
tr_tr: @WORLD_NAME@ içinde gitmediğim hiç bir yer yok.

# ,A709A6A94647E3F1218D6BB7BF74686D
source: Oh no not again...
tr_tr: Ah hayır, yine mi...

# ,A7310E5A43F60121BD9352B96FBB8369
source: How did you get up here?
tr_tr: Oraya nasıl çıktın?

# ,A7C8404E4B6C68006478148076380602
source: My guess is that when one of the mates is human, the @MONSTER_RACE@ half dominates and takes control.
tr_tr: Benim tahminim, eşlerden birisi insan ise, @MONSTER_RACE@ yarısı baskın geliyor ve kontrolü alıyor.

# ,A7F13B9A43B11BD74FA2CB95A0F30AC2
source: It's been sometime since I have released, so this is going to get messy.
tr_tr: Serbest bırakılalı uzun zaman oldu, yani ortalık kirlenebilir.

# ,A815C0894DC451BCCD27779E4CDA3635
source: Ohhh @BREEDER_NAME@... you were amazing.
tr_tr: Ohhh @BREEDER_NAME@... sen harikaydın.

# ,A83161F4465E00C6CE9D718D3E76EDC6
source: What is the origin of the name "@MONSTER_RACE@"?
tr_tr: "@MONSTER_RACE@" isminin kökeni ne?

# ,A87432C446A6D9C7528A67B94431B712
source: Mmmm... so hard! Ohhh... ahhh!
tr_tr: Mmmm… çok büyük! Ohhh… ahhh!

# ,A897C9924C36C6F2E58C379611A2B01C
source: Yeah, I'm a Painted Elf!
tr_tr: Evet, ben Boyanmış Elf'im!

# ,A90E87E3497D9E41C08BE1AB25DF9AEE
source: If thou must indulge your desires, seek the Enlightened One in Sultry Plateau.
tr_tr: Eğer arzularını tatmin etmek istiyorsan, Tutkulu Plato'da Aydın Olan'ı bul.

# ,A913B249494A32A6AF263BAE0962E781
source: Slime slime slime... I can play with my slime all day!
tr_tr: Slime slime slime… Tüm gün slime ile oynayabilirim!

# ,A91A80914B126F3C3F262D93E88AEA71
source: Missionary!
tr_tr: Misyoner!

# ,A97AEF8E47499B2AEB627CAE711C36BC
source: MEOW!!! Penetrate me human!
tr_tr: MİYAV!!! Del beni insan!

# ,A9AE4A3A494201CBF1191DA42CD01CA8
source: Wow! It can't be!
tr_tr: Vay! Bu gerçek olamaz!

# ,A9B242A6410BF5830F30419F32801AC2
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
tr_tr: Çiçeğime bak, açmış! Bunu söylemek niye garip geldi ki...

# ,AA08081E4A0AF7A81D4B99B1527E6970
source: The demons took advantage of this and started using them as breeding toys.
tr_tr: İblisler bunu kullandı ve onları üreme oyuncakları olarak kullandılar.

# ,AA16BE3B4732F407329ED6B450557C71
source: A strange song approaches me, a tune not heard in this land.
tr_tr: Yabancı bir şarkı yaklaşıyor, bu diyarlarda duyulmamış bir nota.

# ,AA19D8F246FE5FAD5F7E9D8BEEDF10E3
source: You should stay down here and play with me all day, we can be friends forever!
tr_tr: Burada kal ve benimle bütün gün oyna, sonsuza kadar arkadaş olabiliriz!

# ,AA3F14D64D5670190F05DD83A37D1AC9
source: You've changed!
tr_tr: Değişmişsin!

# ,AAD8CEA34AE6DE13A8683089046598D3
source: Not that you could anyway, we will just take the collar off if you try to put it on us!
tr_tr: Yapabileceğinden değil de, eğer bize tasma bağlamaya uğraşırsan, tasmayı çıkartırız!

# ,AB72F8CF48E2B85407D904A28414112F
source: Yeah, slimes are gross!
tr_tr: Evet, slimelar iğrenç!

# ,AB9D2C374B19A9E1B3E16E8EF742C9C8
source: Cometh thy to offer @MONSTER_RACE@?
tr_tr: @MOSNTER_RACE@'ini teklif etmeye mi geldin?

# ,ABE8783F45F5B2BBC550D384AB07C325
source: Indeed, and soon queen of all Formuria.
tr_tr: Gerçekten, ve yakında tüm Formuria'ların kraliçesi.

# ,ABEE483E4EE1D5F8E67437A711E81D7D
source: *Lick* *Kiss*
tr_tr: *Yalama sesleri*

# ,AC30709F43155DB485B91FA519412629
source: That's it human, you have annoyed me long enough. Get against that rock and prepare to be smashed.
tr_tr: Bardağı taşırdın insan. Şu taşa yaslan ve parçalanmaya hazırlan.

# ,ACB6D0AB4FEF709BE8976DAF20A467D6
source: That look on your face. All you see is a green midget!
tr_tr: Yüzündeki o bakış. Tek gördüğün yeşil bir cüce!

# ,ACD1C69F4B52BCF56888D3ABD4DD4BC6
source: However, our semen and ovum are where the "magic" happens.
tr_tr: Ancak, bizim spermimiz ve yumurtamız "sihrin" olduğu yer.

# ,AD1829A4465DB79DEB4829B81F4E7A03
source: Meow! That's a fine piece o' property ya got down there...
tr_tr: Miyav! Orada sahip olduğun mal baya iyi...

# ,AD224A514AC35938B00457BC8B2C7422
source: Blossom needsss fluidsss!
tr_tr: Blossom'un ssssıvıya ihtiyacı var!

# ,AD478B234D74F4166BEDE6A5C70593F6
source: And believe me human... it has been awhile.
tr_tr: Ve inan bana insan... uzun bir zaman geçti.

# ,AD4B293B4D8F1432446C92924F59456E
source: You will only catch wild @MONSTER_RACE@, which have roughly the intelligence of animals.
tr_tr: Sadece vahşi @MONSTER_RACE@leri yakalayacaksın, zaten neredeyse bir hayvanın zekasına sahipler.

# ,ADECACEF405669C45FAC77AB2A48E637
source: My labia are holy and magical. May your tongue be graced by their presence.
tr_tr: Benim labialarım kutsal ve büyülü. Dilin onların varlığıyla şereflendirilecek.

# ,ADF357A1447CC164A3CF54A274E1EECF
source: I am a growing Alraune, perhaps you have fluids to spare?
tr_tr: Ben parlayan bir Alraune'yim, belki fazladan verebileceğin sıvıların vardır?

# ,AE10903F4F5306C2AF3432A0D40AD89F
source: If you get surprised with sex, you will lose all your energy and be forced to sleep until the next day.
tr_tr: Eğer seks ile sürprize uğrarsan, tüm enerjini kaybedersin ve sonraki güne kadar uyumak zorunda kalırsın.

# ,AE61589245BE1F5DEB7163B4C2AD2756
source: A world of sex and adventures awaits!
tr_tr: Seks ve macera dolu bir dünya seni bekliyor!

# ,AE9DC6E246625CE553B669ADBD1EB570
source: Please yourself in my pussy!
tr_tr: Vajinamla kendini tatmin et!

# ,AF04F5A4417DBB7D20BC64B4B66C34DD
source: This allows you to catch and store all variants of Titan.
tr_tr: Bu tüm Titan türlerini yakalayıp depolamana izin verecektir.

# ,AF4962AA4EF7962370DC5D869BFFA992
source: Don't give me that look!!
tr_tr: Bana o bakışı atma!!

# ,AF56D3A1427EFDD2D086F09E5534EC68
source: You are the lord of this soil--or owner of Homestead in the common tongue.
tr_tr: Sen bu toprağın lordusun-- veya sade bir dille bu çiftliğin sahibisin.

# ,AF5E23FC4ED6AD9A92E6E98CE8F2080F
source: Uh... are you alright?
tr_tr: Ah... Iyi misin?

# ,AF6126694453EEB0A7AA7787649EC605
source: Perhaps you would like to stick that dick in my sparkly elf pussy? Ahhh I would love that...
tr_tr: Belki de parıltılı elf vajinama o penisi takmak istersin, hmm? Ahhh ne kadar isterim bilemezsin...

# ,AFBF754C422E5E00DF8BB7A37B956DFB
source: Divergent: Offspring have a chance to generate a random trait upon being summoned.
tr_tr: Rastgele: Yavrular belli bir şans ile rastgele bir özelliğe sahip olabilir.

# ,B071E1E04B9EA4D9C227C2935955161A
source: Wild @MONSTER_RACE@ are what you will be catching and breeding.
tr_tr: Vahşi @MONSTER_RACE@ler yakalayıp çoğaltacağın şeyler.

# ,B088E0624E17857FAE8AE4B893251DA2
source: Hominal
tr_tr: İnsansı

# ,B100F65E4495A60CD1761FA5FA43CBEE
source: Ohhh but I did!
tr_tr: Ohhh ama ben yaptım!

# ,B11026CD462D3D9C5256F4A490A45911
source: Errrr, I can't stand it anymore, I'm going to milk you dry! I have never tasted human cum before!
tr_tr: Eeeee, artık dayanamıyorum, seni kurutana kadar sömüreceğim! Daha önce insan spermi tatmadım!

# ,B12A342547F0295A52457D814E45C485
source: Yes @BREEDER_NAME@.
tr_tr: Evet @BREEDER_NAME@.

# ,B146211A43E4F159EC3A0C85790314DD
source: Well what are you waiting for? Come on in!
tr_tr: Neyi bekliyorsun? İçeri gel!

# ,B16A16AD4DAD11735CC38DBC5E9237B1
source: It's been sometime since I have been mouted, so I might get rough!
tr_tr: Bana binileli uzun zaman oldu, biraz sert olabilir!

# ,B1A4C4984540058620CA09A3FC603DBE
source: Hail from the Northern Isles I do! Aye what a beauty 'mai homeland is...
tr_tr: Sana Kuzey Adaları'ndan selam gönderiyorum! Ana vatanım ne kadar güzel...

# ,B1BCFA034FBA8483F5D2578BABDDE685
source: We just love you too much, and sometimes our desires spiral out of control!
tr_tr: Seni o kadar seviyoruz ki, arzularımız kontrolümüzden çıkıyor!

# ,B1BEC3C54841F5611ED8E1A3547AD05F
source: Awww! I could just squeeze ye between 'mai jugs 'til ye climax!
tr_tr: Aaaa! Sen boşalana kadar seni göğüslerimin arasında tutabilirim!

# ,B1DDECF74B65D9D3F8500D8A0B6629C9
source: Only then will wild @MONSTER_RACE@ again be allowed to enter this world.
tr_tr: Sadece ondan sonra vahşi @MONSTER_RACE@ler bu dünyaya gelebilir.

# ,B1E706104468BBBC8C481498B5352B8D
source: When we please each other, the Goddess shares in that pleasure.
tr_tr: Birbirimizi memnun ettiğimizde, Tanrıça bu zevki paylaşır.

# ,B20F5D9040267E77436A9B94B5F68150
source: Gaudy
tr_tr: Şatafatlı

# ,B2175F6A44E85D831FACE1B295FEBF17
source: A mechanism was activated.
tr_tr: Bir mekanizma aktifleştirildi.

# ,B2323665415F7EE8A74204A9FD52D914
source: Ye can consider me a connoisseur of @MONSTER_RACE@ milk. Each race's milk has a distinct and delicious flavor, so it is.
tr_tr: Beni @MONSTER_RACE@lerin sütleri konusunda uzman olarak görebilirsin. Her ırkın sütünün kendine göre bir tadı var.

# ,B235542C44D65B1D62C721A3C4CD289F
source: Pay close attention to my form, and learn you should.
tr_tr: Formumu dikkatli incele, bunu öğrenmelisin.

# ,B27218744AEBAD507E1037B620EC16DA
source: Hiss! Blossom love you mastah!
tr_tr: Efendim! Blossom seni seviyor!

# ,B2DF6AC642DDC3C552F43290DCBE4EA7
source: A human! A super cute human... this is my lucky day. I've been waiting for this phenomenon for... huh. Well as long as I can remember!
tr_tr: Bir insan! Çok tatlı bir insan... bu benim şanslı günüm. Böyle olağanüstü bir şey için... kendimi bildim bileli bekliyorum!

# ,B2E660614B8D73E10C0B2194E4C87529
source: Harpy Aviary
tr_tr: Harpy Kafesi

# ,B34ADF5D4AB31A7DC61000950C44B54F
source: A human! A super cute human... this is my lucky day. I've been waiting for this phenomenon for... huh. Well as long as I can remember!
tr_tr: Bir insan! Çok tatlı bir insan... bu benim şanslı günüm. Böyle olağanüstü bir şey için... kendimi bildim bileli bekliyorum!

# ,B36EC36B46E4D040A92BF09236F605F9
source: Fern need human cum to grow into big Alraune! Hissss, Fern suck dick now!
tr_tr: Fern'in Alraune olması için insan spermine ihtiyacı var! Hissss, Fern penisi yalar, şimdi!

# ,B3953BA1451F630DE2CF019EB4CB6A69
source: Valuable
tr_tr: Değerli

# ,B3B231554333647A7518C9A44578C0B1
source: I hear your eyes working your way down my voluptuous form, your heart beats faster.
tr_tr: Gözlerinin şehvetli formumu yalayıp yuttuğunu görüyorum, kalbin daha hızlı atıyor.

# ,B3B7244F401573EDDD24A0BB5011F55C
source: This is getting weird...
tr_tr: Bu garipleşiyor...

# ,B3B9D4DE46AC98F7EC5432A2F06C92D6
source: Also, you will be making more cute little @MONSTER_RACE@ for me to "play" with!
tr_tr: Ayrıca, "oynayabilmem" için bolca küçük tatlı @MONSTER_RACE@ler yapacaksın!

# ,B40DA93F4D87A08B36AB2198B2D523AF
source: We can learn the origins of the universe.
tr_tr: Evrenin kaynağını öğrenebiliriz.

# ,B41CF0334A59DC837984179B995A16B2
source: Such is how I uncovered the truth of non-duality.
tr_tr: İkili olmama gerçeğini bu şekilde ortaya çıkardım.

# ,B48E37AC4977FA95BA4EB3B39018F087
source: My body longs for your delicious breast milk.
tr_tr: Vücudum lezzetli sütün için yalvarıyor.

# ,B4EE3075417C568D59F3C0AC4A5049A3
source: I have heard legends of the Enlightened One somewhere in Sultry Plateau.
tr_tr: Tutkulu Plato'da Aydın Olan ile ilgili efsaneler duydum.

# ,B4EFBB67424526E49554149C5ADDE508
source: Ohhhh your dick! Finally!
tr_tr: Ohhhh senin penisin! Sonunda!

# ,B5227FC24AE0F8318DF7DBAF9AC7553A
source: So you want to learn new sex positions I see...
tr_tr: Demek yeni seks pozisyonları öğrenmek istiyorsun...

# ,B5B8312540B0C71F1DDBCEADEF6C3E02
source: I meant what I said about ye between 'mai jugs. Mayhaps we can have a li'l fun in the future?
tr_tr: Göğüslerimin arasına girebilirsin derken ciddiydim. İleri ki zamanlarda eğlenebiliriz, belki?

# ,B5E173FA45294C4DE256EF836668F092
source: Both?
tr_tr: İkisi de?

# ,B601DE914360E4E4962B9BAE17334C67
source: A pity indeed human... I suppose such low standards are fitting.
tr_tr: Kesinlikle yazık insan... Sanırım bu düşük standartlar kabul edilebilir.

# ,B685468D40290FF6E84B0D812D2A7F2F
source: Everyone wants Falene. She's so beautiful, and no one cares about the short girthy lump in the corner!
tr_tr: Herkes Falene'i istiyor. O çok güzel, ve kimse köşede duran yeşil kısa yumruyu düşünmüyor!

# ,B69447294A19D4E4338E36BBB1C2DADE
source: Catch a futa Foxen if you have not done so, and then return to me. We will then make love and form a covenant.
tr_tr: Eğer yakalamadıysan bir futa Foxen yakala, ve bana geri gel. Onunla ilişkiye girip bir bağ kuracağız.

# ,B69F20F0421426CBBF0D7FBE2E7C76D6
source: The townsfolk come here to relax and make love, it is beautiful.
tr_tr: Kasabadakiler buraya rahatlamaya ve sevişmeye geliyor, mükemmel.

# ,B740BA7F4ADFB18E32DFE99606B483B3
source: Bless me for say'n so, but I was wish'n you'd ask that!
tr_tr: Söylediğim için beni kutsa,fakat bunu söylemeni diliyordum!

# ,B792D83B44DC1E7BF9DAE08B4D4A3E70
source: The real question is: how did you get here human?
tr_tr: Asıl soru: sen buraya nasıl geldin insan?

# ,B79CB910400AA9573644BCA03D3D9F51
source: My... "experiments" suggest that our human half is pulled from the human parent.
tr_tr: Benim... "deneylerim" gösteriyor ki insan yarımız insan bir ebeveynden alınma.

# ,B7A8AD6E44A41AB54281548D1A882FFC
source: Wow human, you must have been desperate to give this nugget your love.
tr_tr: Vay insan, bu değerli şeye sevgini vermek için uğraşıyorsan umutsuz olmalısın.

# ,B7AB851641C9ABEE4A178B9DFFD50B0B
source: Hybrid
tr_tr: Melez

# ,B7ABB23A457CC2E34BB616933364E7F3
source: A larger giver uses its strength to lift the receiver while penetrating from behind.
tr_tr: Büyükçe olan verici gücünü kullanarak alıcıyı kaldırır ve arkadan verir.

# ,B7C8EAFE428A554328A015A9F572AEDC
source: Make love with me again @BREEDER_NAME@, let us writhe in pleasure before Her gaze.
tr_tr: Benimle seviş @BREEDER_NAME@, O'nun bakışlarından önce zevkten dört köşe olalım.

# ,B7DDB984480E5280CB46B69238C0654E
source: Chubby: This one has more body fat.
tr_tr: Tombul: Daha fazla vücut yağına sahip.

# ,B8035279491515770BA6408AEE0EC908
source: Worry not of your forgetful mind.
tr_tr: Unutkan aklın hakkında endişelenme.

# ,B8242BCA4C426CBD3195A28D03A195C3
source: Well what are you waiting for? Come on in!
tr_tr: Neyi bekliyorsun? İçeri gel!

# ,B82A33C04616825E1FC07F99415D421D
source: What a lovely talking fern...
tr_tr: Ne güzel bir Fern...

# ,B832AA994DBADAA17A15049B206652C5
source: Well I've answered your question so you probably want to leave now. If you have any more questions you should feel free to ask me. Although I'm sure Falene could answer your questions too.
tr_tr: Her sorunu cevapladım, artık gitmek isteyebilirsin. Eğer daha fazla sorun varsa, çekinme, sor. Gerçi Falene'de her sorunu cevaplayabilir.

# ,B841784842366C72B99D7BABC88D97E6
source: Pregnancy doesn't make sense!
tr_tr: Hamilelik hiç mantıklı değil!

# ,B85AAF9E46DEE4DCD0E942BEAB518960
source: The receiver lays elevated on her back, while the giver stands and thrusts.
tr_tr: Verici ayakta sokarken, alıcı sırt üstü yatar.

# ,B89AB95C43AA6DC8279A10A4ECA0DD22
source: Until the golden seraphim appeared, I had forgotten what it was like to speak with someone.
tr_tr: Altın seraphim ortaya çıkana kadar, biriyle konuşmanın nasıl bir şey olduğunu unutmuştum.

# ,B8C3F96E4BB231CDD5684BA134FF69CB
source: Your cock was so big, I didn't think I could take all of it.
tr_tr: Penisin çok büyüktü, hepsini içime alabileceğimi tahmin edemezdim.

# ,B8D3474E436959F3B7C140BFE42CF3C0
source: On all fours, the receiver gets pounded from behind.
tr_tr: 4 ayak üstünde, alıcıya arkadan sokulur.

# ,B8D5DBD04A2C66CA06A044B457DC1B92
source: Stick that lovely human dick deep into my Lamia body... yes...
tr_tr: O güzel insan penisini Lamia vücuduma sok... evet....

# ,B98DBFC944D984D0B00D708EE1B9AB94
source: Indulge yourself human, for I am thy servant.
tr_tr: Kendini şımart insan, çünkü senin kulunum.

# ,B9B15C6342CD51A5D9F3B6B7E55E0972
source: Maybe my nipples?
tr_tr: Belki göğüs uçlarım?

# ,B9F630DD484439D0C2B6EFBC3D01D2C5
source: Semen is stored internally to reduce the potential for damage and make more room for the vagina to expand.
tr_tr: Sperm olabilecek zararları önlemek ve vajinaya daha fazla yer ayırabilmek için vücudun içinde tutuluyor.

# ,BA4F5C334B416E6C99C047BD1AF731C9
source: Feel free to try though... I will consider it foreplay, rip your clothes off, and then mate with you for hours!
tr_tr: Denemekte özgürsün... Ön sevişme olarak düşünürüm, kıyafetlerini yırtıp at ve saatler boyunca seviş!

# ,BABE7B1340FA36AADAE0E596C6FC1721
source: How I envy this tall sexy body of yours, but ohhhhh it feels so good!
tr_tr: Senin uzun seksi vücuduna nasıl imreniyorum, ama ohhhhhh çok güzel hissettiriyor!

# ,BAC0F59A4CBE21246239B8BAA65E0CF2
source: Before one can become a breeder, the Goddess demands proof of worth.
tr_tr: Bir yetiştirici olmadan önce, Tanrıça layık olup olmadığını anlamak için kanıt istiyor.

# ,BAEE9CCB4074E077BFF0FBAE275D41CD
source: From the Void, she created this universe and began to indulge in creation.
tr_tr: OL, Boşluk'tan bu evreni yarattı ve yarattıklarını şımartmaya başladı.

# ,BAF7A6F047605C4E52EC699821D157F8
source: Human cum tastes just like I dreamt it would!
tr_tr: İnsan sperminin tadı tam da hayal ettiğim gibi!

# ,BB0E7B2D4F49CAAB00A884BE87ED9F44
source: Or if ya wanna really butter my butt and let me see your "property".
tr_tr: Veya gerçekten popomu yağlayıp 'arazini' görmemi istiyorsan.

# ,BB111DD44D5B70DED7DD519DD967FEC8
source: Really?! These truly are the best days of my life!
tr_tr: Gerçekten mi?! Bu günler gerçekten de hayatımın en iyi günleri!

# ,BB8503A14E015AEDED4E1C866261B05C
source: If I could only get some townsfolk to come here and feed me warm cum!
tr_tr: Keşke kasaba halkından bir kaçını buraya getirip onların spermleri ile beslenebilsem!

# ,BB8EC0EA497B20CC5A726AA919605178
source: Very funny!
tr_tr: Çok komik!

# ,BBBCA38B49D367A566E07BA607FA7359
source: Oh Master, you have fed me well.
tr_tr: Oh Efendim, beni iyi beslediniz.

# ,BC25BCBE4F9535F47E145F8384E62BA5
source: You should name our daughter!
tr_tr: Kızımıza isim vermelisin!
