Repository: vlffk/botn-translations
Catalog: turkish.TRANSLATE.po
Languages: tr_tr

# ,51CEBDA94681ACB09279C2A598681796
source: Do return if you reconsider.
tr_tr: Fikrini değiştirsen yeniden uğra.

# ,51E33E8544C5A1055CF34EA764D9E53C
source: Amber's tits are bigger than me! Why is this world so cruel...
tr_tr: Amber'in göğüsleri benden büyük! Dünya niye bu kadar zalim...

# ,5243F67240932D62D7FDFABA63222594
source: Hung
tr_tr: Sarkık

# ,52570DF44A9EF55907B4EBBCCC8EFB52
source: Ohhhh mastah! Finally Fern can have fluids?!
tr_tr: Ohhhh Efendim! Sonunda, Fern sıvıya sahip olabilecek mi?!

# ,52642BC9475ED06B0EBBA4AA6032CE9D
source: *Sigh* As you can tell, we @MONSTER_RACE@ have extremely intense sexual desires.
tr_tr: *İç geçirir* Fark ettiğin üzere, biz @MONSTER_RACE@lerin aşırı yoğun cinsel istekleri var.

# ,52AF81564974B34FF6A257A0B0BDA77F
source: *Suck* *Suck*
tr_tr: *Yalama sesleri*

# ,53133AE5461CD4363425BC8B9E8327F4
source: Indulge yourself human, for I am thy servant.
tr_tr: Kendini şımart insan, çünkü senin kulunum.

# ,535696214ED031B7F34A458925D0CEA8
source: Falene brings you stuff?
tr_tr: Falene sana bir şeyler mi getiriyor?

# ,537B245D4CBB8BD28882D3AB47480EA4
source: *Suck* *Suck*
tr_tr: *Yalama sesleri*

# ,53B2E09F4A5C770431651A9B727EA17D
source: Ahhh... I have never felt so good!
tr_tr: Ahhh… Daha önce hiç bu kadar iyi hissetmemiştim!

# ,5408EE8A4C4CAFF4A2B2F9B2F1F0B779
source: I have wild @MONSTER_RACE@ to ascend.
tr_tr: Yüceltmek istediğim bir @MONSTER_RACE@ var.

# ,544F5F944F9E5D60454A39A741792497
source: Fern hope this pleases mastah greatly...
tr_tr: Fern umar ki bu, Efendiyi memnun eder...

# ,5477799C4F9B5398BECB918C51B6CC44
source: Forgive me if I was com'n on too strong! I hope I didn't offend ye...
tr_tr: Çok kuvvetli boşaldıysam kusura bakma! Umarım seni gücendirmemişimdir...

# ,5487409C445EEB5B2C699C8A5253DD30
source: Perhaps you would like a taste of my sparkly elf pussy?
tr_tr: Belki de parıltılı elf vajinamı tatmak istersin, hmm?

# ,5499C216450B8D38D1D5E48EAB4EAE1A
source: My beloved orb!! It's so beautiful, I will cherish it always.
tr_tr: Benim sevimli kürem!! Çok güzel, onu her zaman besleyeceğim.

# ,54A656CF43AE3DD98B149D8CB0E836B1
source: It's frustrating, I can't even remember how I got here, nor can any of the others I've spoken to. We share common dreams about humans... that's it.
tr_tr: Bu sinir bozucu, buraya nasıl geldiğimi hatırlayamıyorum, konuştuğum kimse de hatırlayamıyor. Sadece insanlar hakkında benzer rüyaları görüyoruz... hepsi bu.

# ,554D996445578E57126935A57AEBB8F3
source: Oh Master... you are too good to me.
tr_tr: Oh Efendim... bana karşı çok iyisiniz.

# ,554F10F14C2C753407F470A787D584FB
source: I want your body on mine... inside mine... ahhh.
tr_tr: Vücudunu içimde istiyorum... ahhh.

# ,5571CD514E0554257F78729BFE55899A
source: Vulwarg
tr_tr: Vulvarg

# ,55894A674E5C647D1DC14EB1951CE50D
source: Sadistic: Reduces the loyalty of breeding partners, but gains twice as much XP.
tr_tr: Sadist: Eşlerinin bağlılığını düşürür, ama iki kat Tecrübe alır.

# ,55BACC2142DFD6EE2C302A860E4A23FF
source: You will feel so good as I milk your cock for all of its delicious semen...
tr_tr: Penisini bu muhteşem, lezzetli spermi almak için sağarken iyi hissedeceksin...

# ,55DE769C4C259F81CB55299E36998DA3
source: Remove your clothes, and let me wash you.
tr_tr: Kıyafetlerini çıkar, ve seni yıkamama izin ver.

# ,560A29014AB558719DDBF6ABAA67FA3F
source: *Yawn*
tr_tr: *Esniyor*

# ,560FCF68432946FE1C6D7BA2F8088AB6
source: Virgin Breaks
tr_tr: Bakire Vadisi

# ,5624D94B49EF02787D13EDAFB71F472A
source: Ohhh... would you please this old warden? It is a lonely life...
tr_tr: Ohhh… bu yaşlı bekçiyi biraz eğlendirebilir misin? Uzun süredir yanlızım...

# ,5629D6AE4A1B8ABE39599596DC46FC1C
source: She took pity on their creations and made love with them, an event that would come to be known as the Great Conception.
tr_tr: Yarattıklarına acıdı ve onlarla ilişkiye girdi, bu olay daha sonra Büyük Konsept olarak adlandırıldı.

# ,566D4E2B458FC3277E49CB91D5CAB649
source: Then, the dark reaper of the daze will bring back to that body your awareness.
tr_tr: Daha sonra, sersemliğin meleği seni kendine getirecek.

# ,567F4EF7487947546DDFE3B0195DFDEB
source: Sweet delicious human pussy, ohhh...
tr_tr: Leziz insan vajinası, ohhh...

# ,569794004A0E468573BC3689623AE387
source: Why the Goddess felt the need to create such worthless lifeforms puzzles me.
tr_tr: Tanrıça'nın neden böyle değersiz yaşam formları yaratma ihtiyacı hissetmesi beni şaşırtıyor.

# ,57759F684D98A4E1D01E469878BF79D9
source: *Pleasurable Moaning*
tr_tr: *Keyifli İnlemeler*

# ,57C253374563B35B8FD5A2A79361E4CA
source: Once they built the new temple above, people stopped coming here to play with me.
tr_tr: O yeni tapınağı yaptıklarında, insanlar benimle oynamamaya başladı.

# ,58341B664724970CC10797BD5F7BF25B
source: I won't go near that temple, they will probably try and convert me, or make me inhale blue smoke.
tr_tr: O tapınağın yanına gitmiyorum, ya benim dinimi değiştirmeye uğraşırlar ya da o mavi şeyi solumaya zorlarlar.

# ,5881DC0E4C70AE1F56EE70A7C1A4A78A
source: Yer ask'n the wrong lass though, I'm just a simple milkmaid.
tr_tr: Yanlış kişiye soruyorsun, ben basit bir sütçü kızım.

# ,5898A6AF49F601C7464B66A552A4AB69
source: Place Sigil
tr_tr: Mührü Yerleştir

# ,589C39424192EF623DC606AE1E6D2D75
source: Demon Pool
tr_tr: İblis Havuzu

# ,58D1FC2449F60C6958E9A78371E3450A
source: I'm going to eat all of it and make lots of new slime...
tr_tr: Onun hepsini yiyeceğim ve bolca yeni slime üreteceğim...

# ,58E0621949B1FDAFBD7C18B246C16918
source: It's ok... I really want your milk.
tr_tr: Sorun değil... gerçekten sütünü istiyorum.

# ,591A0FAA474F00F7E8E2F28C1E009891
source: Well you see human, futas don't need them.
tr_tr: Görebileceğin üzere insan, futaların ona ihtiyacı yok.

# ,59A830904A9DC04A6B7B1CB5E274E11A
source: I will be leaving now...
tr_tr: Şimdi gidiyorum...

# ,59AE8221430C7DB9A85B7BB2B4663795
source: @BREEDER_NAME@, I am yours, through the Goddess.
tr_tr: @BREEDER_NAME@, Tanrıça'nın üzerinden, seninim.

# ,59BDE65E43216BA7D5472BBCEE4B2E25
source: Now that you have have formed a covenant with the Goddess, you may return to me to recharge your spirit form.
tr_tr: Tanrıça ile bağını kurduğun için, ruhani formunu tekrar doldurmak için bana gelebilirsin.

# ,59C80FA04F36092A693B1DB800804177
source: What's the deal with Emissary?
tr_tr: Temsilcinin sorunu ne?

# ,59EF8E454FA9D93BA790BF92B0EE3873
source: Ahh... my Lamia tongue will make you feel so good...
tr_tr: Ahh… Lamia dilim çok iyi hissettirecek...

# ,5A3E7C5348B9CE872B1AC68AF9AEF76B
source: Slender: This one has less body fat.
tr_tr: Narin: Daha az vücut yağına sahip.

# ,5A45FE0E4DF250F62CA7DBA9E82E9782
source: *Slurp* *Lick*
tr_tr: *Yalama sesleri*

# ,5A9731DD46A8ADC8650FC7A682C0D08C
source: You're going to have lots of cute kittens with how much love butter I gave you!!!
tr_tr: Sana vereceğim sevgi yağı ile çokça küçücük tatlı kedi yavruların olacak!!!

# ,5AA0883E43DAD4AAE0EF269EA3233B0A
source: Teach me a new sex position!
tr_tr: Yeni bir seks pozisyonu öğret!

# ,5AA8E62541EFA61D3ED30CAD3E1D0946
source: Demons crawled out of the darkness, and immediately started having sex with the Seraphim.
tr_tr: İblisler sürünerek mağaradan çıktı, ve anında Seraphimler ile ilişkiye girdiler.

# ,5ACEB47B4DC474437836D1BE5DF53CC7
source: Fern, your blossom is talking!
tr_tr: Fern, çiçeğin konuşuyor!

# ,5AEA5C7F4EB5E13F37FC0C9552530212
source: I want to feel warm human cum course through me!
tr_tr: İçimde ılık insan spermi istiyorum!

# ,5B50ECD6460E78702D62488307BE2A0A
source: Why don't futas have balls?
tr_tr: Futaların niye testisleri yok?

# ,5B8BBC574B6A3FC58C5769B04B8923FE
source: What is with the locked dungeon?
tr_tr: Kilitlenmiş zindan nedir?

# ,5BCD2C4F491787616684ECAD40FE34C6
source: Hello?
tr_tr: Merhaba?

# ,5C17953A4E43CD3EE715BC8BE3D80889
source: Also, keep your eyes peeled for Blessed @MONSTER_RACE@. We can be found in all corners of the land and we would love to... make your aquaintance.
tr_tr: Ayrıca, gözlerini Kutsanmış @MONSTER_RACE@ler için dört aç. Dünyanın her köşesinde bulunabiriz ve... seninle tanışmaktan mutluluk duyarız.

# ,5C2066884278BFCE28A098B5E6AE70AE
source: What can you do?
tr_tr: Ne yapabilirsin?

# ,5C2D5A1A443D8C8ECCEEA4A022553714
source: Take Sigil
tr_tr: Mührü Al

# ,5C38779E4968CAF3F455C68BDBEDADF9
source: Promise me if you do... we will have kinky sex in it! Meow!
tr_tr: Söz ver bana... içinde çılgınlar gibi sevişeceğiz! Miyav!

# ,5C55705949989D3944ACDD8DE6CAEB1E
source: Human milky taste so good... ahhhh!
tr_tr: İnsan sütü çok lezzettli… ahhhh!

# ,5C9673D0476DF1FF65CB63B5F142C7FE
source: @MONSTER_RACE@ origins are ancient and unknown, but we desire one thing above all else...
tr_tr: @MONSTER_RACE@lerin kökeni antik ve bilinmiyor, fakat diğerlerinden fazla bir şey arzu ediyoruz...

# ,5C98DE6F491C2551F3E059B7839548B4
source: You couldn't fit in the dungeon?!
tr_tr: Zindana sığamıyor musun?!

# ,5D01509A485CB4C36E88988A1CCD4AF3
source: Thou will face something so hideous, it deserves not to see the light of day.
tr_tr: O kadar iğrenç bir şeyle yüzleşeceksin ki, gün ışığını görmemeyi hak ediyor.

# ,5D1189D248873A7E95BA20AA8EADCF1C
source: When the Goddess saw that Her creations indulged heavily in the pleasures of breeding that they neglected life, She devised a solution.
tr_tr: Tanrıça yarattıklarının ilişkiye girmek için hayatlarını ihmal ettiklerini görünce, bir çözüm tasarladı.

# ,5D244F6542342816F374B582D37B9B98
source: Swearing to return again one day, the Goddess departed and faded from sight.
tr_tr: Bir gün dönmeye söz vererek, Tanrıça gözlerden kayboldu.

# ,5D265FE44D2B365FC98EE097BBC03ECE
source: You have bested me...
tr_tr: Beni yendin...

# ,5E27E8A74A30D389BBB939B5142249BB
source: I greatly desire to experience your fat cock.
tr_tr: Büyük penisini arzuluyorum.

# ,5E335B804845931D253C9186CD06C403
source: To breed!
tr_tr: Üremeye!

# ,5E3B309B4D79B4A31F6B1786E8B3AB2D
source: I want to feel warm human cum course through me!
tr_tr: İçimde ılık insan spermi istiyorum!

# ,5E79231E46C65B7ABB930CBB9EE87267
source: You released soooo much cum in here, I love it.
tr_tr: Çooook fazla boşaldın, bunu sevdim.

# ,5F41B5A04451E1F4E959DA86D6846CB4
source: Unlike human females, @MONSTER_RACE@ females' breasts are always producing milk... and lots of it.
tr_tr: Dişi insanlara nazaran, @MONSTER_RACE@lerin dişileri daha fazla süt üretebiliyor...

# ,5F67D4334A1D1E75D4F2179FAD027CFB
source: Do this and the Goddess will deem your vessel worthy.
tr_tr: Bunu yap ve Tanrıça seni yardımcısı olarak layık görsün.

# ,5F71A084478332FD553228BF6DB08550
source: Huge Size
tr_tr: Dev Yapılı

# ,5F895A6648E5FFD934EC86AD63AB82BC
source: We can learn the origins of the universe.
tr_tr: Evrenin kaynağını öğrenebiliriz.

# ,5F9984824BEBBCD016F7B7BF5D1C25E3
source: *Lick* *Lick*
tr_tr: *Yalama sesleri*

# ,60410B284D389F42A420F0BAD4C32CD1
source: Ah, well I could grant you access, but... there is something I want in return.
tr_tr: Ah, sana geçiş izni verebilirim, ama... karşılığında bir isteğim var.

# ,604FA2154312C173E208F3949C0C0A75
source: Judging by the mess on the temple floor, quite good.
tr_tr: Tapınağın zeminindeki kirliliğe bakılırsa, baya iyi.

# ,609D904E4D1F23007D88028804202202
source: I have caught the variant you requested.
tr_tr: İstediğin türü yakaladım.

# ,60B6EB594571EB46AAF53EAF5A1EF34C
source: That instinct draws them to what the temple calls "Avatars of the Goddess", well when they were active anyway.
tr_tr: Bu içgüdü onları "Tanrıça'nın Avatarları" adıyla anılan bir tapınağa çekiyor, yani onlar açıkken öyleydi.

# ,60F7E0894814D89ADDD7CDBD0B8BDFA5
source: Bring those soft breasts to me... I want to feel them.
tr_tr: O yumuşak göğüsleri buraya getir... Hissetmek istiyorum.

# ,610937E54B5168894FBCF992E5728C73
source: The human of the drylands returns.
tr_tr: Kurak toprakların insanı geri dönmüş.

# ,611DA9BB4817A59AE6891B9EEF129C59
source: Some adore you so greatly, they are willing to bind themselves to your physical body, allowing you to take on their form.
tr_tr: Bazıları sana o kadar hayran ki, kendilerini bedeninle bağdaştırmak istiyorlar; bu onların formuna girmeni sağlıyor.

# ,61341EBA4A04883698FF08BF81A229FB
source: What is the Great Conception?
tr_tr: Büyük Konsept nedir?

# ,61A8146D43CCAA9D468CCC9D2CB22F42
source: If I recall... they rigged up some switch 'an pulley system.
tr_tr: Doğru hatırlıyorsam... manivela ve makara içeren bir sistemi sabote ettiler.

# ,61DD0F8342D2EFAE9232248215EADFB4
source: This allows you to catch and store all variants of Nekos.
tr_tr: Bu tüm Neko türlerini yakalayıp depolamana izin verecektir.

# ,61DEC1574FD90C69A68E04B4E3BD4DDB
source: Tell me about @MONSTER_RACE@ reproduction.
tr_tr: Bana @MONSTER_RACE@ çoğaltmadan bahset.

# ,620C1C684C2E93329AEAD78099B4E620
source: Both enter another dimension where gestation begins, and what is years for the @MONSTER_RACE@ offspring is but seconds for us.
tr_tr: İkisi de gebelik başlayınca başka bir boyuta geçiyor, bu @MONSTER_RACE@ler için yıllar, bizim içinse saniyeler sürüyor.

# ,6266DCAA4BE349E65FF6D89994B5E9C6
source: Why did you call me master?
tr_tr: Bana niye 'Efendim' diye sesleniyorsun?

# ,627219374671317BBA6148B048EA7B8F
source: Such creations roamed in weak forms purely by instinct, what you call animals.
tr_tr: Buna benzer zayıf yaratılmışlar iç güdülerine göre hareket ettiler, senin dilinde, hayvanlar.

# ,62B5CF3C40893752840CAEBF4C8159C3
source: It did not deserve the pleasures you granted it, and I would advise never speaking with it again.
tr_tr: Bana verdiğin zevki hak etmiyorum, ve bunun hakkında bir daha konuşmamayı öneriyorum.

# ,62DABAA04453893D6FCD5390D28CB19A
source: Soon, I will fully bloom and not be able to move. We can have a lot of fun with my flower body!
tr_tr: Yakında tamamen açacağım ama yürüyemeyeceğim. Çiçek vücudumla çok eğlenebiliriz!

# ,62FF5D604699246B05ECEDA19F98F1BA
source: You have no idea how much restraint I am putting forth at this moment...
tr_tr: Şu anda ne kadar kısıtlama koyduğum hakkında hiçbir fikrin yok...

# ,630D79B54CCF1CADC252DB970D8C7327
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
tr_tr: Bu sana tatlı midil-- yani güçlü centaur savaşhanımını geçmeyi öğretmiştir!

# ,63185F8D44DB00B8514792BA4971889F
source: She will probably know more, she sleeps... I mean gets... around.
tr_tr: O büyük ihtimalle daha fazla bilgiye sahip, uyuyor... şey yani... geziyor.

# ,6340E0A045F87C6E35C3348C97609B67
source: I want to make love with you, I will not lie.
tr_tr: Seninle birlikte olmak istiyorum, yalan yok.

# ,63A5E9734DC0420DD97A739128DEEF85
source: *Lick* *Slurp*
tr_tr: *Yalama sesleri*

# ,63ACAC1E4A5D5DFE164A168EAFEE76BC
source: Aye, 'tis been countless years since anyone's been down there!
tr_tr: Evet, oraya yıllardır kimse inmiyor!

# ,63B6296840BB64E725E7219F715EEAB1
source: Something mythical... something forbidden... something... human!
tr_tr: Mistik bir şey... yasaklanmış... biraz... insan gibi!

# ,642A06E64C62D0AA35E17FB7181BDBD8
source: By inhaling it all day it grants me visions into worlds beyond.
tr_tr: Bunu gün boyunca çekmek, bana sonsuz görüş sağlıyor.

# ,642BFA1C4994B5A7C9396A87DEF59A4A
source: They shut down a few days ago and I am trying to figure out why! I miss my wild friends.
tr_tr: Birkaç gün önce kapandılar ve nedenini anlamaya çalışıyorum! Vahşi arkadaşlarımı özledim.

# ,644065F84B0F2E772BE21695810A2F0F
source: Bovaur body fluids.
tr_tr: Bovaur vücut sıvıları.

# ,646A76464079BB23F12A50A6B8512B75
source: We just love you too much, and sometimes our desires spiral out of control!
tr_tr: Seni o kadar çok seviyoruz ki, bazı zamanlarda arzularımız kontrolden çıkıyor!

# ,646F99EA498DD1E54CCB8AB5413F39DB
source: Different ways of seducing your mates, but all with the same goal.
tr_tr: Birlikte olmak istediklerini farklı yollarla ayartabilirsin, ama hepsinin amacı aynı.

# ,6472B92C4C77BC77E4D51599F203425B
source: Girthy lump? More like... delicious fuck lump!
tr_tr: Kirli yumru mu? Daha çok... Nefis seks yumrusu!

# ,6496BB7A43CF18E495C6FABAEFB6B0C9
source: Your body would make a great sex toy.
tr_tr: Vücudun muhteşem bir seks oyuncağı olurdu.

# ,64DDB04B426866024F9EFC98D34E99E5
source: Why did you call me master?
tr_tr: Bana niye 'Efendim' diye sesleniyorsun?

# ,64E952FE4B46D2DBE99FAD9370462318
source: Do you always stand on that barrel?
tr_tr: Hep o varilin üzerinde mi duruyorsun?

# ,650E3F124AAD112733D65B9F0D095FA8
source: When I came back covered in cum from every creature in @WORLD_NAME@, she laughed for hours.
tr_tr: Üstümde @WORLD_NAME@'deki her yaratığın spermiyle geldiğimde, saatler boyunca gülmüştü.

# ,653BCE96424AE552DCA4D7853B50BC39
source: Actually, fat ass reminds me of something!
tr_tr: Aslında, koca popo bana bir şeyi hatırlatıyor!

# ,659F65A5454F216DBCA2DE943F3D816D
source: Oh Master... you are too good to me.
tr_tr: Oh Efendim... bana karşı çok iyisiniz.

# ,65F2B1384977D80660A4E4A91389BC9D
source: Grungy
tr_tr: Pis

# ,664C0BE948989DEEE1185793CB1EEE77
source: My teachings are not for those who desire to keep their virginity.
tr_tr: Benim öğretilerim bakire kalmak isteyenler için değil.

# ,6658580C407404A28C6BD1875A2920D2
source: What a lovely talking fern...
tr_tr: Ne güzel konuşan bir Fern...

# ,668D13F146AB0A33AF196F814E2CAA98
source: Bathe.
tr_tr: Banyo yap.

# ,66E8E5AB4E2D126AFBE3A7858C3E70EF
source: Can you think of a better name? Just look at the damn things.
tr_tr: Daha iyi bir isim düşünebiliyor musun? Şunlara bir bak.

# ,66F6289345C29C0CE3AFC2A1AB411CEE
source: Ohhh yes... meow... ahhh...
tr_tr: Ohhh yes… miyav... ahhh...

# ,66FF732B48A05F6D56007DA56AA83546
source: Hehehe... she is going to love what I brought her.
tr_tr: Hehehe… ona götüreceğim şeyi çok beğenecek.

# ,6704B8A54849F885661105A85287867D
source: First, I have to be naked.
tr_tr: Önce, soyunmam lazım.

# ,6779B6F54EA9811CDA01BB899D8E10A4
source: I'm Amber-Mae, yer Bovaur dairy lass!
tr_tr: Ben Amber-Mae, senin kadın Bovaur sütçünüm!

# ,679174774B8AE81A6C98AE933C6D1BF3
source: Let me just say, "experience" what you drylanders have to offer.
tr_tr: Şunu söylememe izin ver, "tecrübe" siz kurak arazilerden gelenlerin bize sunabileceği tek şey.

# ,679B9CA8446900121B93359B9CD3CC08
source: What a shame... such beautiful sounds we could make.
tr_tr: Ne üzücü... birlikte güzel notalar çıkartabilirdik.

# ,67EB3E22466BD62D9BC182899350E3AF
source: *Purr*
tr_tr: *Mrrr*

# ,6850165B47861B4D0E47B1AFBC409B6A
source: It's a nutritious aphrodisiac, a very powerful one so be careful!
tr_tr: Bu besleyici, çok güçlü bir afrodizyak, kullanırken dikkatli ol!

# ,688E1D934E2D63E60F30488E807E8643
source: While we never want to do harm, our desires must be satisfied at any expense.
tr_tr: Zarar vermek istemesekte, arzularımız ne olursa olsun tatmin edilmeli.

# ,68CDC1534D4397A3A7211A8ED7C2F578
source: Ohhh yes... meow... ahhh...
tr_tr: Ohhh yes… miyav... ahhh...

# ,6928C04F4EBC681B1BF676BB56435E32
source: Charmer
tr_tr: Büyüleyici

# ,694BFC904B3397B73FEBEF836CD65954
source: I'm sure she will be back any day now!
tr_tr: Eminim ki önümüzdeki günlerde buraya gelecek!

# ,695409264F52725B30031E8F0FB4052C
source: What can you do?
tr_tr: Ne yapabilirsin?

# ,697AC02A4A47BBBD70150ABE216F79E9
source: Contemplate for moment while I apply some lube.
tr_tr: Kayganlaştıcıyı sürerken anı yaşa.

# ,6993DD7B4964C190B75F98AABA008FAA
source: Well butter my butt and slap me with a biscuit. A human!
tr_tr: Popomu yağla ve beni bisküvi ile şaplakla. Bir insan!

# ,69F9118A434154DE440203AEBAD52F22
source: If that means keeping our mates wrapped for hours while we milk every last drop of seed from them, so be it.
tr_tr: Eğer bunun anlamı eşlerimizin tohumlarının son damlasını alana kadar birbirlerine sarmaksa, saralım.

# ,6A26D99744982C7F05898A800D9AB807
source: Nephelym Barn
tr_tr: Nephelym Ahırı

# ,6A4BCF0B4749CBC5EFD774A249031731
source: Even it knows, look how it hides in the dark constantly feeding itself like an ashamed glutton.
tr_tr: Biliyorsa bile, karanlıkta saklanırken, kendini utanmış bir obur gibi beslerken ki haline bir bak.

# ,6A4F7C15487175679D62FFA469639D1A
source: Butter stick? Are you serious?
tr_tr: Yağlı çubuk mu? Ciddi misin?

# ,6AAA8DC54239107FC4E476B1F67AD574
source: Ohhh... big human dick feels amazing!
tr_tr: Ohhh… büyük insan penisi muhteşem hissettiriyor!

# ,6AC1DB0F4077E818616197BB13F45B27
source: She must have something to do with it, you should go and talk to her.
tr_tr: Onun bununla bir ilgisi olmalı, gidip onunla konuşmalısın.

# ,6AD76D124EA5FF55B998D39AD1070F08
source: Oh my! Ohhhh!
tr_tr: Aman Tanrım! Ohhhh!

# ,6B00C5C74D9E87523316E2827BCF76F6
source: *Suck* *Suck*
tr_tr: *Yalama sesleri*

# ,6B7696AA4F7FC59BCCFABC996AED1F8B
source: I envy my lesser siblings in a way, they are not required to embark on a 30 year pilgrimage like me.
tr_tr: Bir bakıma küçük kardeşlerimi kıskanıyorum, benim gibi 30 yıllık bir hac yolculuğuna çıkmak zorunda değiller.

# ,6BC585A94AB919791876E989ABC6AFC2
source: Didn't get very far though, me jugs 'an buxom hips said no!
tr_tr: Çok uzağa gitmedim ama, göğüslerim ve Buxom kalçam hayır dedi!

# ,6C9735694D5FA2594461AF9E28110F5C
source: Gently of course. To date there has never been an instance where a @MONSTER_RACE@ has intentionally harmed a human.
tr_tr: Elbette, bugüne kadar @MONSTER_RACE@'nin kasıtlı olarak bir insana zarar verdiği bir örnek hiç olmamıştır.

# ,6CE8D4CC4972C62CFCB7FE9919BBA235
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
tr_tr: Bu sana tatlı midil-- yani güçlü centaur savaşhanımını geçmeyi öğretmiştir!

# ,6CEBE4ED41B379988D725290EDC4FE95
source: This little body experienced a lot of pleasure...
tr_tr: Bu küçük vücut çok zevk yaşadı ...

# ,6D0C594D4C4F236FB6A4E28627184737
source: Foxen and Vulwargs like the shade and trees of the Lustwood.
tr_tr: Foxen ve Vulvarg'lar Şehvet Ormanı'nın ağaçlarını ve gölgesini seviyor.

# ,6D1431474F1C713E9D755F93772C653C
source: Juicy: Produces 50% extra body fluid when harvested.
tr_tr: Sulu: %50 daha fazla vücut sıvısı üretir.

# ,6D2B0FAA45038886B1DB5CA8ADFCEF1D
source: She must have something to do with it, you should go and talk to her.
tr_tr: Onun bununla bir ilgisi olmalı, gidip onunla konuşmalısın.

# ,6D4E481742B09428791263B3A820281E
source: Oh my... I'm so embarrassed, 'mai urges got the best o' me!
tr_tr: Aman Tanrım... Çok utandım, dürtülerimi kontrol edemedim!

# ,6D77CB43488C767A611292B40E89506D
source: No one ever comes down here, but the last few days have been different.
tr_tr: Kimse buraya inmezdi, ama son zamanlarda değişti.

# ,6D839EC343F5CB6DF39F048E74C3A3F6
source: Lap Dance
tr_tr: Kucak Dansı

# ,6DBA71B949F9F1ABB3D362AB777D197E
source: It's been sometime since I have released, so this is going to get messy.
tr_tr: Serbest bırakılalı uzun zaman oldu, yani ortalık kirlenebilir.

# ,6DCC52994B8322D169A47299585B1FFA
source: Because this happens from the Void, there are a few limitations. However, it is a noble gesture.
tr_tr: Boşluk yüzünden olduğu için, bir kaç sınırlama var. Ancak, bu asil bir hareket.

# ,6DD6D2E84735C26D7103ADA9DEA53E81
source: If you do not leave this place, you will mount me with that modest sized cock until I'm satisfied!
tr_tr: Eğer burayı terk etmezsen, ben memnun olana kadar o penisin ile bana bineceksin!

# ,6DFC948B4585FAC19AED8692ED4B45F2
source: This is getting weird...
tr_tr: Bu garipleşiyor...

# ,6E00A63F478F64D2903412BF02831B47
source: Something mythical... something forbidden... something... human!
tr_tr: Mistik bir şey... yasaklanmış... biraz... insan gibi!

# ,6E3ED9254DE919CFE39F24ACDABD6292
source: You have no idea how much restraint I am putting forth at this moment...
tr_tr: Şu anda ne kadar kısıtlama koyduğum hakkında hiçbir fikrin yok...
