Repository: vlffk/botn-translations
Catalog: turkish.TRANSLATE.po
Languages: tr_tr

# CharacterEditor,ChangeSexTooltip
source: Change this character's sex. WARNING: This will overwrite the current appearance.
tr_tr: Karakterin cinsiyetini değiştir. DİKKAT: Şu anki görünüş kaybolacaktır.

# CharacterEditor,ChooseAnimationTooltip
source: Change the current animation.
tr_tr: Animasyonu değiştir.

# CharacterEditor,ChooseTraitTooltip
source: Preview an appearance altering trait.
tr_tr: Görünüşü değiştiren bir özelliği incele.

# CharacterEditor,CopyTooltip
source: Copy to clipboard.
tr_tr: Panoya kopyala.

# CharacterEditor,DetailsWindowTitle
source: Details
tr_tr: Detaylar

# CharacterEditor,ExoticTooltip
source: Give this character its exotic trait if one exists. WARNING: This will overwrite the current appearance.
tr_tr: Bu karaktere varsa hayvancıl özellik ver. DİKKAT: Şu anki görünüş kaybolacaktır.

# CharacterEditor,EyebrowMaterial
source: Eyebrows
tr_tr: Kaşlar

# CharacterEditor,EyeMaterial
source: Eyes
tr_tr: Gözler

# CharacterEditor,FaceMaterial
source: Face
tr_tr: Yüz

# CharacterEditor,FaceShape
source: Face
tr_tr: Yüz

# CharacterEditor,FullBodyShape
source: Full Body
tr_tr: Tüm Vücut

# CharacterEditor,FurMaterial
source: Fur
tr_tr: Kürk

# CharacterEditor,GalleryButton
source: Gallery
tr_tr: Galeri

# CharacterEditor,GalleryButtonTooltip
source: Switch to the breeding scene gallery.
tr_tr: Çiftleşme galerisine git.

# CharacterEditor,GenitaliaMaterial
source: Genitals
tr_tr: Cinsel Organlar

# CharacterEditor,GenitalsShape
source: Genitals
tr_tr: Cinsel Organlar

# CharacterEditor,HairMaterial
source: Hair
tr_tr: Saç

# CharacterEditor,HominalTooltip
source: Give this character its hominal trait if one exists. WARNING: This will overwrite the current appearance.
tr_tr: Bu karaktere varsa insancıl özellikler ver. DİKKAT: Şu anki görünüş kaybolacaktır.

# CharacterEditor,LeaveButton
source: Leave
tr_tr: Çık

# CharacterEditor,LeaveButtonTooltip
source: Stop editing your spirit form.
tr_tr: Ruhani formu ayarlamayı durdur.

# CharacterEditor,LoadUsrPresetTooltip
source: Load a saved preset. WARNING: This will overwrite the current appearance.
tr_tr: Kadedilmiş bir görüntüyü yükle. DİKKAT: Şu anki görünüş kaybolacaktır.

# CharacterEditor,LowerBodyShape
source: Lower Body
tr_tr: Alt Vücut

# CharacterEditor,LowerClothing
source: Lower Clothing
tr_tr: Alt Vücut Kıyafetleri

# CharacterEditor,MaterialWindowTitle
source: Color
tr_tr: Renk

# CharacterEditor,NailsMaterial
source: Nails
tr_tr: Tırnaklar

# CharacterEditor,NextButton
source: Next
tr_tr: Sıradaki

# CharacterEditor,NextButtonTooltip
source: Continue to the next screen.
tr_tr: Sonraki ekrana geç.

# CharacterEditor,NippleMaterial
source: Nipples
tr_tr: Göğüs Ucu

# CharacterEditor,PasteTooltip
source: Paste from clipboard. WARNING: This will overwrite the current appearance, and might look terrible on different variants.
tr_tr: Panodan yapıştır. DİKKAT: Şu anki görünüş kaybolacaktır, ve değişik türlerde berbat gözükebilir.

# CharacterEditor,PresetNameTitle
source: Save Preset
tr_tr: Kaydet

# CharacterEditor,RandomBodyTooltip
source: Generate a random body shape for this variant.
tr_tr: Bu tür için rastgele bir vücut şekli oluştur.

# CharacterEditor,RenameTooltip
source: Rename this character.
tr_tr: Karakterin ismini değiştir.

# CharacterEditor,SaveButton
source: Save
tr_tr: Kaydet

# CharacterEditor,SavePresetTooltip
source: Save current appearance as a preset.
tr_tr: Bu görünüşü kaydet.

# CharacterEditor,SaveSpiritTooltip
source: Save this as your spirit form.
tr_tr: Ruhani Form olarak kaydet.

# CharacterEditor,ShapeWindowTitle
source: Shape
tr_tr: Şekil

# CharacterEditor,SkinMaterial
source: Skin
tr_tr: Cilt

# CharacterEditor,ToggleClothesTooltip
source: Toggle all clothing except underwear.
tr_tr: İç çamaşırı hariç tüm kıyafetleri göster.

# CharacterEditor,ToggleLinkedMode
source: Toggle linking of similar or mirrored values.
tr_tr: Aynı veya yakın değerleri göster.

# CharacterEditor,ToggleUnderwearTooltip
source: Toggle only underwear.
tr_tr: Sadece iç çamaşırını göster.

# CharacterEditor,UnderwearGroup
source: Underwear
tr_tr: İç Çamaşırı

# CharacterEditor,UpperBodyShape
source: Upper Body
tr_tr: Üst Vücut

# CharacterEditor,UpperClothing
source: Upper Clothing
tr_tr: Üst Vücut Kıyafetleri

# CharacterEditor,VariantTooltip
source: Change this character's variant. WARNING: This will overwrite the current appearance.
tr_tr: Bu karakterin türünü değiştir. DİKKAT: Şu anki görünüş kaybolacaktır.

# CharacterSystem,ErrorSavingPreset
source: Error while trying to save preset.
tr_tr: Kayıt sırasında bir hata meydana geldi.

# CharacterSystem,SavedPreset
source: Successfully saved preset.
tr_tr: Başarılı şekilde kaydedildi.

# ComponentModifier,DecrementTooltip
source: Previous component.
tr_tr: Önceki bileşen.

# ComponentModifier,IncrementTooltip
source: Next component.
tr_tr: Sonraki bileşen.

# ComponentModifier,None
source: None
tr_tr: Hiç Biri

# ConfirmationBox,CancelButton
source: No
tr_tr: Hayır

# ConfirmationBox,ConfirmButton
source: Yes
tr_tr: Evet

# ConfirmationBox,ExitConfirmTitle
source: Exit to Desktop?
tr_tr: Masaüstüne dönmeyi istiyor musun?

# ConfirmationBox,FulfillConfirm
source: The selected Nephelym will be given away.
tr_tr: Seçilen Nephelym göreve verilecek.

# ConfirmationBox,FulfillConfirmTitle
source: Fulfill Task?
tr_tr: Görevi tamamlamak istiyor musun?

# ConfirmationBox,NewGameConfirm
source: Begin a new adventure with a clean slate.
tr_tr: Temiz bir sayfa ile yeni bir maceraya atıl.

# ConfirmationBox,NewGameConfirmTitle
source: Start a New Game?
tr_tr: Yeni oyuna başlamak istiyor musun?

# ConfirmationBox,OverwriteGameConfirm
source: This will permanently overwrite the data in this slot.
tr_tr: Bu işlem slot içindeki verilerin üzerine kalıcı olarak yazacaktır.

# ConfirmationBox,OverwriteGameConfirmTitle
source: Overwrite Saved Game?
tr_tr: Kayıtlı oyunun üzerine kaydetmek istiyor musun?

# ConfirmationBox,ReleaseConfirm
source: It will permanently leave your ranch and frolic once more.
tr_tr: Çiftliğinden kalıcı olarak gidecek.

# ConfirmationBox,ReleaseConfirmTitle
source: Release this Nephelym?
tr_tr: Nephelym'i doğaya salmak istiyor musun?

# ConfirmationBox,ReturnMainConfirm
source: All progress since the last save will be lost.
tr_tr: Son kaydetmeden beri yapılan her şey yok olacak.

# ConfirmationBox,ReturnMainConfirmTitle
source: Return to Main Menu?
tr_tr: Ana menüye dönmek istiyor musun?

# ConfirmationBox,SleepConfirm
source: Sleep for the rest of the day and awake with new-found lust.
tr_tr: Günün geri kalanı boyunca uyu ve sabah yeni bulunan şehvetle uyan.

# ConfirmationBox,SleepConfirmTitle
source: Go to Sleep?
tr_tr: Uyumaya gitmek istiyor musun?

# ConfirmationBox,WindowTitle
source: Confirm
tr_tr: Onayla

# ConfirmTradeBox,BatheMonsterMessage
source: Bathing will remove the grungy trait.
tr_tr: Duş almak Pis özelliğini kaldırır.

# ConfirmTradeBox,BuyUpgradeMessage
source: This upgrade will permanently be added to your ranch.
tr_tr: Bu güncelleme kalıcı olarak çiftliğine eklenecek.

# ConfirmTradeBox,CancelButton
source: Cancel
tr_tr: Vazgeç

# ConfirmTradeBox,ConfirmButton
source: Confirm
tr_tr: Onayla

# ConfirmTradeBox,FinalPrice
source: Final Price:
tr_tr: Son Fiyat:

# DialogueMenu,LeaveButton
source: Goodbye
tr_tr: Güle Güle

# DialogueMenu,SkipButton
source: Skip
tr_tr: Geç

# GameOverlay,ExitButton
source: Exit
tr_tr: Çık

# GameOverlay,LoadButton
source: Load Game
tr_tr: Oyun Yükle

# GameOverlay,MainMenuButton
source: Main Menu
tr_tr: Ana Menü

# GameOverlay,OptionsButton
source: Settings
tr_tr: Ayarlar

# GameOverlay,SaveButton
source: Save Game
tr_tr: Oyunu Kaydet

# HarvestGrid,NotInterested
source: This merchant does not deal in petty fluids.
tr_tr: Bu tüccar önemsiz sıvılarla uğraşmıyor.

# HarvestWidget,BuyMilkTooltip
source: Buy milk.
tr_tr: Süt al.

# HarvestWidget,BuySemenTooltip
source: Buy semen.
tr_tr: Sperm al.

# HarvestWidget,Milk
source: Milk
tr_tr: Süt

# HarvestWidget,PriceML
source: Unit Price:
tr_tr: Tane Başına Fiyat:

# HarvestWidget,SellMilkTooltip
source: Sell milk.
tr_tr: Süt sat.

# HarvestWidget,SellSemenTooltip
source: Sell semen.
tr_tr: Sperm sat.

# HarvestWidget,Semen
source: Semen
tr_tr: Sperm

# HarvestWidget,UseMilkTooltip
source: Use 15 ml of milk in attempt to stimulate this wild Nephelym.
tr_tr: 15 mL süt kullanarak bu vahşi Nephelym'i tahrik et.

# HarvestWidget,UseSemenTooltip
source: Use 5 ml of semen in attempt to stimulate this wild Nephelym.
tr_tr: 5 mL sperm kullanarak bu vahşi Nephelym'i tahrik et.

# ItemDetails,Allure
source: Allure
tr_tr: Cazibe

# ItemDetails,AllureTooltip
source: Allure will change by this modifier when this item is used.
tr_tr: Cazibe bu eşya kullanılınca niteliğe göre değişir.

# ItemDetails,Description
source: Description
tr_tr: Açıklama

# ItemDetails,Dexterity
source: Dexterity
tr_tr: Beceri

# ItemDetails,DexterityTooltip
source: Dexterity will change by this modifier when this item is used.
tr_tr: Beceri bu eşya kullanılınca niteliğe göre değişir.

# ItemDetails,Fertility
source: Fertility
tr_tr: Doğurganlık

# ItemDetails,FertilityTooltip
source: Fertility will change by this modifier when this item is used.
tr_tr: Doğurganlık bu eşya kullanılınca niteliğe göre değişir.

# ItemDetails,Level
source: Level
tr_tr: Seviye

# ItemDetails,LevelTooltip
source: Level will change by this modifier when this item is used.
tr_tr: Seviye bu eşya kullanılınca niteliğe göre değişir.

# ItemDetails,Loyalty
source: Loyalty
tr_tr: Bağımlılık

# ItemDetails,LoyaltyTooltip
source: Loyalty will change by this modifier when this item is used.
tr_tr: Bağlılık bu eşya kullanılınca niteliğe göre değişir.

# ItemDetails,Modifiers
source: Modifiers
tr_tr: Nitelikler

# ItemDetails,Name
source: Item
tr_tr: Eşya

# ItemDetails,Strength
source: Strength
tr_tr: Güç

# ItemDetails,StrengthTooltip
source: Strength will change by this modifier when this item is used.
tr_tr: Güç bu eşya kullanılınca niteliğe göre değişir.

# ItemDetails,Type
source: Type
tr_tr: Tip

# ItemDetails,Value
source: Value
tr_tr: Değer

# ItemDetails,ValueTooltip
source: Value will change by this modifier when this item is used.
tr_tr: Değer bu eşya kullanılınca niteliğe göre değişir.

# ItemDetails,Willpower
source: Willpower
tr_tr: İrade Gücü

# ItemDetails,WillpowerTooltip
source: Willpower will change by this modifier when this item is used.
tr_tr: İrade gücünün bu eşya kullanılınca niteliğe göre değişir.

# ItemSystem,NotEnoughFluid
source: Not enough fluid.
tr_tr: Yeteri kadar sıvı yok.

# Keybinds,Action
source: Action
tr_tr: Etkileşime Geçme

# Keybinds,Back
source: Back
tr_tr: Geri

# Keybinds,Crouch
source: Crouch
tr_tr: Eğilme

# Keybinds,GalleryMenu
source: Toggle Gallery
tr_tr: Galeriyi Aç

# Keybinds,Jump
source: Jump
tr_tr: Zıplama

# Keybinds,Look
source: Camera Look
tr_tr: Kamera Bakışı

# Keybinds,MoveBackward
source: Move Backwards
tr_tr: Geriye Hareket

# Keybinds,MoveForward
source: Move Forward
tr_tr: İleriye Hareket

# Keybinds,MoveLeft
source: Move Left
tr_tr: Sola Hareket

# Keybinds,MoveRight
source: Move Right
tr_tr: Sağa Hareket

# Keybinds,Pan
source: Pan
tr_tr: Hareket Hızı

# Keybinds,Rotate
source: Rotate
tr_tr: Döndür

# Keybinds,SingleTapDodge
source: One Tap Dodge
tr_tr: Tek Tuş Atlama

# Keybinds,Slide
source: Slide
tr_tr: Kayma

# Keybinds,SpiritForm
source: Spirit Form
tr_tr: Ruhani Form

# Keybinds,Sprint
source: Sprint
tr_tr: Koşma

# Keybinds,ToggleBoots
source: Toggle Boots
tr_tr: Botları Göster

# Keybinds,ToggleClothing
source: Toggle Clothing
tr_tr: Kıyafetleri Göster

# Keybinds,TogglePants
source: Toggle Pants
tr_tr: Pantalonu Göster

# Keybinds,ToggleShirt
source: Toggle Shirt
tr_tr: Üst Giysiyi Göster

# Keybinds,ToggleUnderwear
source: Toggle Underwear
tr_tr: İç Çamaşırı Göster

# Keybinds,Turn
source: Camera Turn
tr_tr: Kamera Dönüşü

# Keybinds,UtilityMenu
source: Toggle Utility Menu
tr_tr: Karakter Tablosunu Göster

# Keybinds,Walk
source: Walk
tr_tr: Yürüme

# Keybinds,Zoom
source: Camera Zoom
tr_tr: Kamera Yakınlaştırması

# ListedResources,EmptySave
source: Empty Save Slot
tr_tr: Boş Kayıt Slotu

# MainMenu,ExitGameButton
source: Exit
tr_tr: Çıkış

# MainMenu,LoadGameButton
source: Load Game
tr_tr: Oyun Yükle

# MainMenu,NewGameButton
source: New Game
tr_tr: Yeni Oyun

# MainMenu,SettingsButton
source: Settings
tr_tr: Ayarlar

# ManageMonster,ActionButton
source: Start
tr_tr: Başla

# ManageMonster,ActionTooltip
source: Perform the selected action, starting a scene if one exists.
tr_tr: Seçilen hareketi, eğer varsa sahnesini izlerken gerçekleştir.

# ManageMonster,HarvestDev
source: Harvest scene in development.
tr_tr: Toplama sahnesi yapım aşamasında.

# ManageMonster,InvalidAction
source: Select a harvest action.
tr_tr: Toplama hareketi seç.

# ManageMonster,ManageWindowTitle
source: Actions
tr_tr: Hareketler

# ManageMonster,QuickActionButton
source: Quick
tr_tr: Çabuk

# ManageMonster,QuickActionTooltip
source: Perform the selected action without starting a scene.
tr_tr: Seçilen hareketi sahneyi izlemeden canlandır.

# MateSizeChart,Giver
source: Giver
tr_tr: Verici

# MateSizeChart,Receiver
source: Receiver
tr_tr: Alıcı

# MerchantSystem,MerchantNoRoomMilk
source: This merchant cannot carry more of this race's milk.
tr_tr: Satıcı bu ırkın sütünden daha fazla taşıyamaz.

# MerchantSystem,MerchantNoRoomSemen
source: This merchant cannot carry more of this race's semen.
tr_tr: Satıcı bu ırkın sperminden daha fazla taşıyamaz.

# MerchantSystem,NoRoomMilk
source: You cannot carry more of this race's milk.
tr_tr: Bu ırkın sütünden daha fazla taşıyamazsın.

# MerchantSystem,NoRoomSemen
source: You cannot carry more of this race's semen.
tr_tr: Bu ırkın sperminden daha fazla taşıyamazsın.

# MonsterSystem,NewOffspringMessage
source: New offspring were produced, check your barns.
tr_tr: Yeni yavrular doğdu, ahırlarını kontrol et.

# Offspring,AcceptButtonTitle
source: Accept
tr_tr: Kabul Et

# Offspring,AcceptButtonTitleTooltip
source: Keep this offspring and add it to your ranch.
tr_tr: Bu yavruyu al ve çiftliğine ekle.

# Offspring,ReceiverWindowTitle
source: Nephelym Offspring
tr_tr: Nephelym Yavrusu

# Offspring,ReleaseButtonTitle
source: Release
tr_tr: Doğaya Sal

# Offspring,ReleaseButtonTooltip
source: Release this offspring into the wild.
tr_tr: Yavruyu doğaya sal.

# Offspring,RenameButton
source: Rename
tr_tr: İsim Değiştir

# Offspring,RenameButtonTooltip
source: Rename this offspring before adding it to your ranch.
tr_tr: Çiftliğe eklemeden önce yavrunun ismini değiştir.

# Radiant,NullText
source: None
tr_tr: Hiç Biri

# RenameBox,AcceptButton
source: Accept
tr_tr: Kabul Et

# RenameBox,CancelButton
source: Cancel
tr_tr: İptal Et

# RenameBox,RandomNameTooltip
source: Generate a random name.
tr_tr: Rastgele isim ver.

# RenameBox,WindowTitle
source: Rename
tr_tr: İsim Değiştir

# ResourceList,ActionGiveFavorite
source: Give Fluid
tr_tr: Sıvı Ver

# ResourceList,ActionHarvestMilk
source: Harvest Milk
tr_tr: Süt Sağ

# ResourceList,ActionHarvestMilkAssist
source: Harvest Milk (Fern)
tr_tr: Süt Sağ (Fern)

# ResourceList,ActionHarvestMilkAssist2
source: Harvest Milk (Blossom)
tr_tr: Süt Sağ (Blossom)

# ResourceList,ActionHarvestSemen
source: Harvest Semen
tr_tr: Envantere Sperm Ekle

# ResourceList,ActionHarvestSemen2
source: Capture Semen
tr_tr: Yanına Sperm Al

# ResourceList,ActionHarvestSemenAssist
source: Harvest Semen (Fern)
tr_tr: Envantere Sperm Ekle (Fern)

# ResourceList,ActionHarvestSemenAssist2
source: Capture Semen (Fern)
tr_tr: Yanına Sperm Al (Fern)

# ResourceList,ActionHarvestSemenAssist3
source: Harvest Semen (Blossom)
tr_tr: Envantere Sperm Ekle (Blossom)

# ResourceList,ActionHarvestSemenAssist4
source: Capture Semen (Blossom)
tr_tr: Yanına Sperm Al (Blossom)

# ResourceList,ActionRelease
source: Release into the Wild
tr_tr: Doğaya Sal

# ResourceList,ActionRename
source: Rename
tr_tr: İsim Değiştir

# ResourceList,ActionSeduce
source: Seduce
tr_tr: Ayart

# ResourceList,ActionSleep
source: Sleep
tr_tr: Uyu

# ResourceList,ActionSurpriseSex
source: Surprise Sex
tr_tr: Sürpriz Sex

# SaveMenu,SaveWindowTitle
source: Saved Games
tr_tr: Kayıtlı Oyunlar

# SaveMenu,SlotPath
source: Save Location
tr_tr: Kayıt Yeri

# SaveSystem,ErrorSavingGame
source: Error while trying to save.
tr_tr: Oyunu kaydederken hata oluştu.

# SaveSystem,SavedGame
source: Game successfully saved.
tr_tr: Oyun başarıyla kaydedildi.

# SettingsMenu,AllFutas
source: Only Futas
tr_tr: Sadece Futalar

# SettingsMenu,AllFutasHelp
source: With the exception of the breeders, all other characters are futas.
tr_tr: Üreticiler haricindeki tüm karakterler futa.

# SettingsMenu,AudioTitle
source: Sound
tr_tr: Ses

# SettingsMenu,AutoplayDialogue
source: Autoplay Dialogue
tr_tr: Diyalogları Otomatik Göster

# SettingsMenu,AutoplayDialogueHelp
source: Automatically cycle through lines of dialogue without having to press next.
tr_tr: Konuşmaları 'İleri' demeden otomatik geçer.

# SettingsMenu,AutoskipDialogue
source: Autoskip Dialogue
tr_tr: Diyalogları Otomatik Geç

# SettingsMenu,AutoskipDialogueHelp
source: Automatically skip to the last line of dialogue.
tr_tr: Otomatik olarak diyaloğun son kısmına geç.

# SettingsMenu,BodyComposition
source: Body Composition
tr_tr: Vücut Kompozisyonu

# SettingsMenu,BodyCompositionHelp
source: Makes all wild Nephelym bodies random, and allows you to change them via items.
tr_tr: Tüm vahşi Nephelym vücutlarını rastgele yapar, ve eşyalarla vücutlarını değiştirmenizi sağlar.

# SettingsMenu,CameraControls
source: Camera
tr_tr: Kamera

# SettingsMenu,CameraPan
source: Pan Rate
tr_tr: Hareket Hızı Oranı

# SettingsMenu,CameraRotate
source: Rotate Rate
tr_tr: Dönme Oranı

# SettingsMenu,CameraZoom
source: Zoom Rate
tr_tr: Yakınlaştırma Oranı

# SettingsMenu,CamShakeHelp
source: Camera will shake when large characters are nearby.
tr_tr: Büyük karakterler yakındayken kamera sarsılır.

# SettingsMenu,CamShakeOption
source: Camera Shake
tr_tr: Kamera Sarsılması

# SettingsMenu,CIHelp
source: Female body will swell in proportion to the amount of cum received.
tr_tr: Dişi vücudu alınan sperm miktarına göre büyür.

# SettingsMenu,ControlsTitle
source: Controls
tr_tr: Kontroller

# SettingsMenu,CumInflation
source: Cum Inflation
tr_tr: Sperm Şişkinliği

# SettingsMenu,DickSheath
source: Dick Blur Sheath
tr_tr: Penis Bulanıklığı

# SettingsMenu,EffectsVolume
source: Effects
tr_tr: Etkiler

# SettingsMenu,FeralFemales
source: Exotic Females
tr_tr: Ekzotik Dişiler

# SettingsMenu,FeralFemalesHelp
source: Female and futa Nephelym can have a trait that alters their appearance to be more monster than human. Males are always exotic.
tr_tr: Dişi ve futa Nephelym'ler onları daha canavarımsı gösteren bir özelliğe sahip olabilir. Erkekler her zaman ekzotiktir.

# SettingsMenu,FutanariHelp
source: Female Nephelym and NPCs can have a fully functional dick.
tr_tr: Dişi Nephelymler ve NPC'ler tam fonksiyonlu penise sahip.

# SettingsMenu,GameplayTitle
source: Gameplay
tr_tr: Oynanış

# SettingsMenu,GraphicsTitle
source: Graphics
tr_tr: Grafikler

# SettingsMenu,HominalFemales
source: Hominal Females
tr_tr: İnsansı Dişiler

# SettingsMenu,HominalFemalesHelp
source: Female and futa Nephelym can have a trait that alters their appearance to be more human than monster.
tr_tr: Dişi ve futa Nephelym'ler onları daha insanımsı gösteren bir özelliğe sahip olabilir.

# SettingsMenu,Hybrid
source: Hybrids
tr_tr: Melezler

# SettingsMenu,HybridHelp
source: Unique variants can be produced that are a mix of each parent's race.
tr_tr: Bazı ırk kombinasyonları özel türler ortaya çıkartabilir.

# SettingsMenu,KeyBinds
source: Action Bindings
tr_tr: Hareket Tuşları

# SettingsMenu,LangMode
source: Language
tr_tr: Dil

# SettingsMenu,LangTitle
source: Localization
tr_tr: Yerelleştirme

# SettingsMenu,MalesFutas
source: All Males are Futas
tr_tr: Tüm Erkekler Futa

# SettingsMenu,MalesFutasHelp
source: With the exception of the male breeder, all male Nephelym will be replaced with futas.
tr_tr: Erkek Üretici haricinde, tüm erkekler futa olur.

# SettingsMenu,MasterVolume
source: Master
tr_tr: Ana Ses

# SettingsMenu,MusicVolume
source: Music
tr_tr: Müzik

# SettingsMenu,OptionsWindowTitle
source: Settings
tr_tr: Ayarlar

# SettingsMenu,PhysHelp
source: Simulate Breeder's jiggly bits, disable for performance gain. Restart required for full effect.
tr_tr: Üretici'nin sallanan kısımlarını simüle eder. Performans artışı için devre dışı bırakın. Tam etki almak için oyunu tekrar başlatın.

# SettingsMenu,PhysicsTitle
source: Physics
tr_tr: Fizik Ayarları

# SettingsMenu,PhysOption
source: Physics
tr_tr: Fizikler

# SettingsMenu,Pregnancy
source: Pregnancy
tr_tr: Hamilelik

# SettingsMenu,PregnancyHelp
source: Female Nephelym will take 4 days to summon their offspring, and the belly will morph to reflect this. WARNING: Toggling this off during gameplay will cause existing pregnancies to be lost.
tr_tr: Dişi Nephelym'lerin hamilelik süresi 4 gün olur, ve karın büyüklükleri bunu gösterir. DİKKAT: Bu ayarı oyun içinde kapatmanız hali hazırda olan hamilelikleri yok eder.

# SettingsMenu,Quality
source: Overall Quality
tr_tr: Genel Kalite

# SettingsMenu,RenderingFeatures
source: Rendering Features
tr_tr: Grafik Ayarları

# SettingsMenu,Resolution
source: Resolution
tr_tr: Çözünürlük

# SettingsMenu,ScreenTitle
source: Screen
tr_tr: Ekran

# SettingsMenu,SurpriseHelp
source: Allow consensual surprise sex.
tr_tr: İsteğe bağlı sürpriz sekse izin ver.

# SettingsMenu,SurpriseSex
source: Surprise Sex
tr_tr: Sürpriz Seks

# SettingsMenu,ThemedFluids
source: Racial Body Fluids
tr_tr: Irksal vücut sıvıları

# SettingsMenu,ThemedFluidsHelp
source: Each race has unique colors for their body fluids. If disabled, human colors will be used.
tr_tr: Her ırkın vücut sıvılarının renkleri kendilerine özgüdür. Devre dışı bırakılırsa, insan renkleri kullanılacaktır.

# SettingsMenu,UITitle
source: UI
tr_tr: Kullanıcı Arayüzü

# SettingsMenu,VocalsVolume
source: Vocals
tr_tr: Vokaller

# SettingsMenu,Volume
source: Volume
tr_tr: Ses

# SettingsMenu,WindowMode
source: Window Mode
tr_tr: Pencere Modu

# SexyTradeMenu,BuyPositionMessage
source: You will learn this sex position.
tr_tr: Yeni bir seks pozisyonu öğreneceksin.

# SSexyBreedingSetupMenu,CollapseGStats
source: Hide detailed stats for selected giver.
tr_tr: Vericinin detaylı istatistiklerini gizle.

# SSexyBreedingSetupMenu,CollapseRStats
source: Hide detailed stats for selected receiver.
tr_tr: Alıcının detaylı istatistiklerini gizle.

# SSexyBreedingSetupMenu,ExpandGStats
source: View detailed stats for selected giver.
tr_tr: Vericinin detaylı istatistiklerini göster.

# SSexyBreedingSetupMenu,ExpandRStats
source: View detailed stats for selected receiver.
tr_tr: Alıcının detaylı istatistiklerini göster.

# SSexyCharacterDetails,SpiritForm
source: Spirit Form
tr_tr: Ruhani Form

# SSexyCharacterGalleryControls,ExoticTooltip
source: Give this character its exotic trait if one exists.
tr_tr: Bu karaktere eğer varsa hayvansal özellikler ver.

# SSexyCharacterGalleryControls,HominalTooltip
source: Give this character its hominal trait if one exists.
tr_tr: Bu karaktere eğer varsa insancıl özellikler ver.

# SSexyCharacterGalleryControls,UsrPresetTooltip
source: Load a preset for this character.
tr_tr: Önceden ayarlanmış bir ayar yükle.

# SSexyDropList,None
source: None
tr_tr: Hiç Biri

# SSexyGalleryMenu,BackButtonTitle
source: Back
tr_tr: Geri

# SSexyGalleryMenu,BackButtonTooltip
source: Return to the creator.
tr_tr: Karakter oluşturma ekranına geri dön.

# SSexyGalleryMenu,GiverWindowTitle
source: Select Giver
tr_tr: Verici Seç

# SSexyGalleryMenu,ReceiverWindowTitle
source: Select Receiver
tr_tr: Alıcı Seç

# SSexyGalleryMenu,ViewButtonTitle
source: View
tr_tr: İzle
