Repository: vlffk/botn-translations
Catalog: turkish.TRANSLATE.po
Languages: tr_tr

# ,1C9CDC1147105A3D3F0A43BB6C94695C
source: Alternatively, you can recharge your spirit form partially by engaging in sex with blessed ones.
tr_tr: Alternatif olarak, kutsanmışlarla ilişkiye girerek ruhsal formunu doldurabilirsin.

# ,1CCC14A74CE9A9AC038704B5BCC41068
source: Pleased with this, the Goddess created worlds for Her creations to reside in.
tr_tr: Bundan memnun olan Tanrıça, yarattıklarının ikamet etmesi için dünyalar yarattı.

# ,1CF80140486F2A7F4E727D8E50B64B37
source: *Lick* *Lick*
tr_tr: *Yalama sesleri*

# ,1D0919E245DEEDE87FD63C8852480108
source: I wonder what she brought me this time.
tr_tr: Bu sefer ne getirdiğini merak ediyorum.

# ,1D44F1774A53A6682BEE0BB2C13C2732
source: Meow!
tr_tr: Miyav!

# ,1D53B4634A50A322CFC243AF9F5C48DC
source: My tiny little adorable assistant Camilla can help you as well.
tr_tr: Benim küçük tatlı asistanım Camilla'da yardımcı olabilir.

# ,1D81ECE4468C6B5A5BE467964A7CFE43
source: Sadly I can no longer help you harvest fluids from wild @MONSTER_RACE@.
tr_tr: Ne yazık ki artık @MONSTER_RACE@lerden sıvı toplamana yardımcı olamayacağım.

# ,1D9FC9EA4EBB827C25C418BF316240BB
source: This lust is driving me mad human! You have no idea.
tr_tr: Bu şehvet beni deli ediyor! Hiçbir fikrin yok.

# ,1DA742CA40AC6A3A7EC5B6834EEA93B8
source: Mermaids are unique Formurians, we hear frequencies most others cannot.
tr_tr: Mermaidler özel Formurianlardandır, çoğunun duyamadığı frekansları duyarız.

# ,1DB7FBDD4A80D06FCF9019965B0E0008
source: Ye drank so much for a wee lass!
tr_tr: Kolay bir kız için fazla içtin!

# ,1E0C491A43E8C2F67FA568B20B5A6743
source: Pay close attention to my form, and learn you should.
tr_tr: Formumu dikkatli incele, bunu öğrenmelisin.

# ,1E23F2524EB7DC68DC07EC92E709C65F
source: Slide yourself in here with me, my body is silky and filled with sweet nectar. I will make you feel so good...
tr_tr: Yanıma gel, vücudum pamuk gibi ve tatlı nektarla dolu. Çok güzel hissedeceksin...

# ,1E2A2FC04EF0D4BCC92A3A911348230A
source: I thought... finally... I would have friends again...
tr_tr: Ben... sanmıştım ki... sonunda arkadaşlarım olacak...

# ,1E3AD95641E1D41AAA9115A007EDC28A
source: So much pleasure! Ahhh...
tr_tr: Çok fazla haz! Ahhh.

# ,1E80A3A048E90BE3C26622BC4F2230F7
source: Bring them to me so that the Goddess can be reunited with her children. You shall be rewarded with the crystalized cum of the Goddess Herself.
tr_tr: Onları bana getir ki, Tanrıça çocuklarıyla buluşabilsin. Tanrıça'nın kendi kristalize spermiyle ödüllendirileceksin.

# ,1E9E8C004AF398F32ECD97B66BFC3438
source: What can you do?
tr_tr: Ne yapabilirsin?

# ,1EB41EAD40088E3874A4E0A7F3C437DC
source: I need to release again already... you humans have it so easy.
tr_tr: Bir daha çıkartmak zorundayım... siz insanlar çok kolaysınız.

# ,1EB7986D40F6A7B90EB5ADB781104A11
source: How do I access the area under the temple?
tr_tr: Tapınağın altındaki alana nasıl ulaşabilirim?

# ,1EBEB6D94E78F0B72A365EAD5BD52461
source: *Yawn*
tr_tr: *Esniyor*

# ,1EC1BDF8474319018DE2CBA3602448F1
source: I have overcome all desire and emotion. Such is a requirement to become an archangel of the Goddess, for she wants nothing to distract me from my task.
tr_tr: Tüm istek ve duyguların üstesinden geldim. Beni Tanrıça'nın görevinden uzaklaştırmak için hiçbir şey istemediğinden, bu, Tanrıça'nın başmelekçisi olmak için bir gerekliliktir.

# ,1EDF51EB413B2D360FB8C6B5AD2E62ED
source: Butterfly!
tr_tr: Kelebek!

# ,1FA8B3E8448F66CB1045EAB3F54ADE2B
source: Would you... meow... help poor Cassie with this problem?
tr_tr: Sen... miyav... zavallı Cassie'ye bu problemin üstesinden gelmek için yardım edecek misin?

# ,1FC53FEF4A2414ADEC40FA84C1B8848D
source: Kindhearted: Grants twice as much XP to mates but only receives half as much.
tr_tr: Nazik kalpli: Partneri iki kat, kendi yarım XP alır.

# ,1FEA2992437543C7A8B378B9046E4AE5
source: Such sweet release for Cassie!
tr_tr: Cassie için ne kadar tatlı bir serbest bırakma!

# ,20149E5046FF32B65667FBA243C9BED4
source: Catch a female Foxen if you have not done so, and then return to me. We will then make love and form a covenant.
tr_tr: Eğer yakalamadıysan dişi bir Foxen yakala, ve bana geri gel. Birlikte ilişkiye gireceğiz ve bir bağ oluşturacağız.

# ,201B358D4CE5E4D894910C97F98AA433
source: Keep this between us, but I think she is as old as the Great Conception itself.
tr_tr: Bunu aramızda tut, sanırım o Büyük Konsept kadar eski.

# ,202CB97A40D83492E9EFE18430F24A11
source: Vulwarg Kennel
tr_tr: Vulwarg Kulübesi

# ,2087D4A34628AB4B8A51C4827BDC8AA0
source: Fern hope this pleases mastah greatly...
tr_tr: Fern umar ki bu efendiyi memnun etmiştir...

# ,20A752DD41AFEBDD2A4852BD029B894E
source: You have just become @WORLD_NAME@'s newest resident!
tr_tr: @WORLD_NAME@'in en yeni sakini oldunuz!

# ,20FEDBA24B5C623E162B85A3D6ACF514
source: Starfallen Monolith
tr_tr: Starfallen Anıtı

# ,210B50F94F9FCF3416F33C880389C277
source: With Mastah's body fluid... mother made me. Still sapling... want fluidsss!
tr_tr: Efendinin vücut sıvısıyla... ana beni yaptı. Hala bir fidan... sssssıvı istiyorum!

# ,2126F09F4B710631419B5DABA6528521
source: *Suck* *Suck*
tr_tr: *Yalama sesleri*

# ,212DDF504562E903B436369721416CBC
source: This flower body is great, I hope you enjoyed it too master.
tr_tr: Bu çiçek vücut harika, umarım sende eğlenmişsindir Efendim.

# ,2162847A4A5D1589C40560B46F95C0C5
source: Such sins did not go unpunished however...
tr_tr: Ancak böyle günahlar cezasız gitmedi...

# ,217058F6486D81B1085B329585491A13
source: Hornball: Loses 35% less lust during breeding.
tr_tr: Fazla Azgın: İlişki sırasında %35 daha az şehvet kaybeder.

# ,21A08FF347BC7DE708B258BAD0F4BEF3
source: You will only catch wild @MONSTER_RACE@, which have roughly the intelligence of animals.
tr_tr: Sadece vahşi @MONSTER_RACE@leri yakalayacaksın, zaten neredeyse bir hayvanın zekasına sahipler.

# ,21D4E1714A491D7CAA40E99AA6D354E8
source: Reverse Cowgirl
tr_tr: Ters Cowgirl

# ,21F3FE504159303A7B601594A76A9D1D
source: Have you come here to make love with me?
tr_tr: Bunca yolu benimle sevişmek için mi geldin?

# ,2232F66F4BB565CC2A75538123292067
source: That makes your job a lot easier!
tr_tr: Bu işini daha kolay yapacak!

# ,2262A6F64B6CB59E0A4D93A13609ED6A
source: Human cum tastes just like I dreamt it would!
tr_tr: İnsan sperminin tadı tam da hayal ettiğim gibi!

# ,226CAB5E40652DCF455036A02B7F0BEF
source: Human, look how dirty you have become. No, no, this won't do.
tr_tr: İnsan, ne kadar pislik biri oldun. Yok, hayır, bu iş görmez.

# ,22721E7243A0F89426773BB6C47E987A
source: We can have a lot of fun with my flower body! I have wanted to make love with you Master...
tr_tr: Çiçek vücudumla bolca eğlenebiliriz! Seninle ilişkiye girmek istiyorum Efendim...

# ,22A642E14AB14A866F4A749782B623B0
source: Ahhh... yes. My desires are surging, won't you indulge in my body? I will try to be gentle.
tr_tr: Ahhh… evet. Arzularım artıyor, bedenime girmeyecek misin? Nazik olmaya çalışacağım.

# ,22DBDC6341C9C5D8D427F0A18A87ED40
source: Manage your Bovaur
tr_tr: Bovaur'larını Yönet

# ,233ACAAA4B9A80E38B57579ACF78F5DF
source: Sooooo very high human.
tr_tr: Çooooook yüksek insan.

# ,2341F9304FDFA81B77486F840A0E749C
source: This allows you to breed and store all hybrids.
tr_tr: Bu tüm melezleri çoğaltmanı ve depolamanı sağlayacak.

# ,235E743740D1DB78A77472BFB5D5C1A8
source: This allows you to catch and store all variants of Sylvan.
tr_tr: Bu tüm Sylvan türlerini yakalayıp depolamana izin verecektir.

# ,236BBFF14A62BA287C86179E8ACDDCA9
source: Mastah... your dick so big! Many fluids will it give me.
tr_tr: Efendim... penisiniz çok büyük! Bana fazla sıvı verecek.

# ,2373050C45C9AA9783D038B170402B88
source: You could... always keep giving me your fluids. I will reward you with intense pleasure and that shiny stuff you like so much.
tr_tr: Bana her zaman... sıvılarını verebilirsin. Seni yoğun bir zevk ve çok sevdiğin parlak şeylerle ödüllendireceğim.

# ,239678F6481C22C297A01BAF6A94E397
source: I want to experience Kraken vagina...
tr_tr: Kraken vajinasını tecrübe etmek istiyorum...

# ,23BDA20D4CE368D882C153A4AF960F3B
source: It makes her act... quite strange.
tr_tr: Bu davranışlarını... biraz garip kılıyor.

# ,23E7B88A464A51712A11B1A07FE361A3
source: I am a growing Alraune, perhaps you have fluids to spare?
tr_tr: Ben parlayan bir Alraune'yim, belki fazladan verebileceğin sıvıların vardır?

# ,240A4A634DB7018141BD60B5A94B716C
source: Oh no! Me hopes ye can understand.
tr_tr: Oh, hayır! Anlayabileceğinizi umuyorum.

# ,244693F347E948FB69765A8A6CFF9E08
source: Ohhh... mastah... ahhh... taste your fluids please. Fern feels them coming...
tr_tr: Ohhh… efendim... ahhh… sıvının tadına bak lütfen. Fern gelişini hissedebiliyor...

# ,24679A7147C3C737DE65DBA1F7CE9FAB
source: Neko Condo
tr_tr: Neko Konutu

# ,249E987842C35A9986491A967E86BEC3
source: Stoic: Increases maximum lust by 20%.
tr_tr: Acıya Katlanan: Maksimum şehveti %20 arttırır.

# ,25085F2F407D8D979CA1B39E030426E5
source: Change my spirit form.
tr_tr: Ruhani formumu değiştir.

# ,25580E6145BF9216DA12689E0973DCD0
source: I am a well trained centaur warmaiden, you would not stand a chance.
tr_tr: Ben iyi eğitilmiş bir centaur savaşhanımıyım, bana karşı hiç şansın yok.

# ,2562C2DF4A1E2558709AB9BF6D7F7974
source: You don't have to run off now do you? Stay awhile... and...
tr_tr: Gitmek zorunda değilsin değil mi? Biraz daha kal... ve...

# ,25D626114231ECB08961C6AB69737AE1
source: You must think it's odd that you are the only one of your kind, never I have I heard your tune before.
tr_tr: Türünün son örneği olmanın garip olduğunu düşünmelisin, daha önce hiç fikrini duymadım.

# ,2632B36446A9D5F9E018209CB73837B8
source: Massive Size
tr_tr: İri Yapılı

# ,26BF34E64E91FAF8BA6ACF94AB76AB90
source: Does my soft golden skin please you @BREEDER_NAME@?
tr_tr: Yumuşak altın cildim iyi hissettiriyor mu @BREEDER_NAME@?

# ,26D2F9824AAF8A08377F478BB7C771AB
source: Have your way with me!
tr_tr: Benimle istediğin gibi oyna!

# ,26DCB9EA476437386094CA87FFE3E422
source: How may I further assist you human?
tr_tr: Daha nasıl yardımcı olabilirim insan?

# ,276B525843A991FAE2D5FAAE9243EFC9
source: Mastah! Blossom love you.
tr_tr: Efendim! Blossom seni seviyor.

# ,2792356C47CF43619493DA8F71F0D9A0
source: A world of sex and adventures awaits!
tr_tr: Seks ve macera dolu bir dünya seni bekliyor!

# ,27AA07F64D837ABACCDEF6902D0199A2
source: When I first arrived, she embraced me, and made great attempts to please my vessel.
tr_tr: İlk geldiğimde beni kucakladı ve yardımcımı memnun etmek için büyük girişimlerde bulundu.

# ,27CC628A41235ABEF7B863AD06577CD3
source: You may have my breast milk!
tr_tr: Sütüme sahip olabilirsin!

# ,27DC0A5545483DF96A1A72B802E0F3A6
source: Well you know... it gets lonely being the portal warden.
tr_tr: Bilirsin... portal temsilcisi olunca yalnız oluyorsun.

# ,28D2D40946F49E829D7D26B007908332
source: Oh gosh darn it, I've said too much!
tr_tr: Ah, tanrım, çok fazla konuştum!

# ,29452D6F42550EB044E3D287E46C0E6D
source: You made it so I'd have to take the Sigil from her...
tr_tr: Bunu Mührü ondan alabilmeme için yaptın...

# ,2963881D4EF0AE323A520EB60B9B811F
source: How long have you been down here?
tr_tr: Ne zamandır buradasın?

# ,29A421FC41D83A2B9DCC669ECA1F708D
source: Buxom: Inherited a very large ass.
tr_tr: Balık Etli: Genetik olarak büyük popoya sahip.

# ,29D016C340DC8B3F658D1A81BD0D7C54
source: Are you a Blessed @MONSTER_RACE@?
tr_tr: Kutsanmış bir @MONSTER_RACE@? misin?

# ,2AA4EC89483BB63996FEBE9BC4E4055A
source: Butter stick? Are you serious?
tr_tr: Yağlı çubuk mu? Ciddi misin?

# ,2AAA21F34762CDB90A4C749B986B1874
source: Of course I could go see for myself, but I am too lazy to climb the stairs!!!
tr_tr: Elbette kendim gidip görebilirim, ama merdivenleri çıkamayacak kadar tembelim!!!

# ,2AAFD26D46F2ADE0437C2DA7482C4915
source: Pull Lever
tr_tr: Manivelayı Çek

# ,2ABC84814DE5DC3039A61BBA0723AF73
source: Tiny: Roughly 4ft in height.
tr_tr: Küçücük: Yaklaşık olarak 4ft boyunda.

# ,2AE92EB74AEF856F0FE56487E2289FD2
source: My life was empty and meaningless without it.
tr_tr: Onsuz hayatım boş ve anlamsız.

# ,2B2323B74BC7F2E6E2CF40A3E50FEFC2
source: You may have my cum!
tr_tr: Spermime sahip olabilirsin!

# ,2B4CCE054929809171D1D88C30341FB2
source: Mother has reigned for 788 years human, and it is law that rulers stepdown at 800.
tr_tr: Anne 788 yıl boyunca hüküm sürdü, hükümdarların 800'de istifa etmeleri yasadır.

# ,2B7282574EF4D841A9B0AD9EB06296D5
source: Surprise
tr_tr: Sürpriz

# ,2BA86FB140866995E4F323B86DA72C9A
source: The Goddess is pleased and will grant you Her favor.
tr_tr: Tanrıça memnun edildi ve sena kendi lütufunu verecek.

# ,2BCA631C4BEC509E1B1DAC824001A31A
source: Whoa, actually I'm tone-deaf.
tr_tr: Hey, aslında müzik konusunda sağırım.

# ,2C3AAB1041FC7DDA3F11DBBAACA151F1
source: Dragon body fluids.
tr_tr: Ejderha vücut sıvıları.

# ,2C6E28494FB2D15A239584A77B01FA67
source: Foxen House
tr_tr: Foxen Evi

# ,2CBC22E04FC3D2621685D7A54A4B69A8
source: None may pass!
tr_tr: Kimse geçemez!

# ,2CCE0ADD406CF961196E5BAEDA387652
source: Can you not hear it?
tr_tr: Duyamıyor musun?

# ,2D40A8404D1D3D0D2D24B49349427E5A
source: I suppose there is no need to feed me anymore, but we can always do other things with my amazing flower body!
tr_tr: Sanırım beni beslemene gerek kalmadı, ama her zaman muhteşem çiçek vücudumla başka şeyler yapabiliriz!

# ,2D636C78456A78C86B5305B72E889E11
source: Human pussy tastes just like I dreamt it would!
tr_tr: İnsan vajinasının tadı tam da hayal ettiğim gibi!

# ,2DBE58DB4B0AEBCB9FDD04BC94C039BD
source: I frequently must change my lower garments since my vagina is always very wet--it's a common problem for blessed @MONSTER_RACE@ that wear clothes.
tr_tr: Sıklıkla iç çamaşırlarımı vajinam her zaman ıslak olduğu için değişmek zorunda kalıyorum-- kıyafet giyen kutsanmış @MONSTER_RACE@ler için bilinen bir sorun.

# ,2DC7EABB434FE7136DE3498D19A6B8B9
source: Give Fern all milky... hiss! Grow faster with more milky.
tr_tr: Fern'e süt veeer… hiss! Sütlüyken daha hızlı büyürüm.

# ,2DF7474B4ED132A075973ABFA667399C
source: I want to hear your music.
tr_tr: Müziğini duymak istiyorum.

# ,2E166A6948BC2569CE3FCAB659B7FE7D
source: Maybe my nipples?
tr_tr: Belki göğüs uçlarım?

# ,2E18B0B24CC860D3136F0CA493EDDD3B
source: Ohhh... that's going to be tough to talk about without cumming right here...
tr_tr: Ohhh… boşalmadan bu konu hakkında konuşmak zor olacak.

# ,2E25C7F94C5F91F1328BC39C52574333
source: *Suck* *Suck*
tr_tr: *Yalama sesleri*

# ,2E354C3547A22A28F21C20ABC438099D
source: Blessed @MONSTER_RACE@ are like you humans--we are self aware and intelligent.
tr_tr: Kutsanmış @MONSTER_RACE@ler aynı insanlar gibi--ne olduğunun farkında ve zeki.

# ,2E7BB9B84F5D0CB4DA2DF986BEFCB857
source: Wow! It can't be!
tr_tr: Vay! Bu gerçek olamaz!

# ,2E8395B6412987FEE6DC3E8FE37DC549
source: One of extraordinary loneliness and self-loathing.
tr_tr: Olağanüstü bir yalnızlık ve kendinden nefret eden biri.

# ,2E89A0174D0174B4F6CEA4AE55B2FDE8
source: That is until DerelictHelmsman adds the game progression!
tr_tr: DerelictHelmsman oyunun ilerlemesini ekleyene kadar!

# ,2E8D7983446334A29BB4E0BCEFBBC092
source: Soon She realized something was missing, for the light had no meaning in the universe.
tr_tr: Sonrasında bir şeyin eksik olduğunu fark etti, çünkü ışığın evrende bir anlamı yoktu.

# ,2E926B8847D675F1C4CAAFAC2732930B
source: Fern need human milk to grow into big Alraune! Hissss, Fern suck nipples now!
tr_tr: Fern'in Alraune olması için insan sütüne ihtiyacı var! Hissss, Fern göğüs ucu emer, şimdi!

# ,2EF1966C455529B6A75289AD5EF81C2E
source: That's it human, you have annoyed me long enough. Get against that rock and prepare to be smashed.
tr_tr: Bardağı taşırdın insan. Şu taşa yaslan ve parçalanmaya hazırlan.

# ,2EF454D94FCEA805F55F20A94627C808
source: Give your body to me, and in ecstasy we will work around the clock.
tr_tr: Vücudunu bana ver, coşku içinde penisin üzerinde çalışacağız.

# ,2F5513164D00080A441C1292E501C786
source: If ye have @MONSTER_RACE@ milk to sell, or if ye want te buy some then I'm yer gal!
tr_tr: Satacak @MONSTER_RACE@ sütün varsa, onları alabilirim!

# ,2F7D02EE4B2C5C30E72919BE9D83BD1F
source: As reward, the Dragon Matriarch promised me a chance to mate with her, and I can't wait!
tr_tr: Ödül olarak, Ejder Maderşahi onunla çiftleşmem için bir şans sözü verdi ve ben bunun için sabırsızlanıyorum!

# ,2F988E7B4E35BA65FB81488EC3339C51
source: First, She made love with Herself to bring forth light and the Seraphim, my kin, were born.
tr_tr: İlk olarak, ışığı ortaya çıkarmak için Kendisiyle sevişti ve akrabam Seraphim doğdu.

# ,2FA4621047A86335175276AF22BFDE52
source: If ye think I'm a big cow today, 'mai goodness was I larger in my younger days!
tr_tr: Eğer büyük bir inek olduğumu düşünüyorsan, iyi niyetim küçükken daha büyüktü!

# ,2FFC051448D7AD3EA274FF8D334EE641
source: *She is fast asleep, her slime has relaxed*
tr_tr: *Hızlı bir şekilde uyudu, slime rahata kavuştu*

# ,3002153B48BD52898AEAE78030617CF7
source: Once an Alraune has consumed enough reproductive fluid, she will grow into a massive stationary flower.
tr_tr: Bir Alraune yeterince üreme sıvısı tükettiğinde, büyük bir sabit çiçeğe dönüşecektir.

# ,3033B03F4617AF302335059B87E769FB
source: Space and time are different there, but this you already know as a breeder. The Void is where @MONSTER_RACE@ come from.
tr_tr: Alan ve zaman orada farklı, ama bu zaten bir üretici olarak biliyorsunuz. Hiçlik @MONSTER_RACE@'in geldiği yerdir.

# ,30642B1B484E9B1A506A4C8AA641CE01
source: Can't say I blame 'em!
tr_tr: Onları suçladığımı söyleyemem!

# ,3075ABF441EF5686A57E81971B67D55E
source: The receiver bounces on the giver's lap while getting nice and close with her breasts.
tr_tr: Alıcı, göğüslerini vericiye yaslarken vericinin kucağında sıçrar.

# ,308622B94E5A8BC25F1160888147CB16
source: The stuff in the water is always cold... oh the slime I could make with a fresh hot load.
tr_tr: Sudaki şeyler her zaman soğuk... oh slime yapmak için taze bir vücut sıvısı yeterli.

# ,308B8DB245EC118210674A84BB3AFDC3
source: Aww what an adorable titty pony.
tr_tr: Aaa ne kadar sevimli bir midilli.

# ,3092F47E411D4A54A80D53BAF9BCBC3F
source: It's a nutritious aphrodisiac, a very powerful one so be careful!
tr_tr: Bu besleyici, çok güçlü bir afrodizyak, kullanırken dikkatli ol!

# ,30940E7C46EDA0BA71E783B92668ECFD
source: Mmmm... mastah tasty!
tr_tr: Mmmm… Efendi lezzetli!

# ,309ABB3C4016F9879A6955B2D2BD5AE8
source: My strong body will easily overpower your human form.
tr_tr: İnsan figürün güçlü vücudumun altında kolayca ezilir.

# ,30B0262C40D2D8527E2C8EA23D4D4B6D
source: My labia are holy and magical. May your tongue be graced by their presence.
tr_tr: Benim labialarım kutsal ve büyülü. Dilin onların varlığıyla şereflendirilecek.

# ,3169578649A185428A32E78395F9C48E
source: This world is home to the @MONSTER_RACE@, an enigmatic race of human-monster hybrids.
tr_tr: Bu dünya @MONSTER_RACE@lere ev sahipliği yapıyor, insan-canavar melezlerinin oluşturduğu esrarengiz bir ırk.

# ,31774B0844F7A12FF85DC5AE10CA3013
source: Oh... ahh... it feels so good.
tr_tr: Oh... ahh… çok iyi hissettiriyor.

# ,31E2065041FFF628ED41DEB3E33F080F
source: It lets the mother know when the offspring will be summoned into this world, upon which the belly will return to normal.
tr_tr: Annenin, yavruların bu dünyada ne zaman doğacağını bilmesini sağlar, sonrasında karın normale döner.

# ,3214B32B4A49DA94E7D6779180228EC0
source: No, I do not enjoy standing here all day wearing this ridiculous helmet.
tr_tr: Hayır, tüm gün bu aptal miğferi giyip beklemekten eğlenmiyorum.

# ,322489D0449B3ABC5F1D12BCD6CAD220
source: Ouch, I'm getting splinters in my back! Ohhh... worth it.
tr_tr: Ahh! Sırtıma kıymık batıyor! Ohhh ... buna değer.

# ,324ED3C844A0E2724766EB9155484064
source: You feel so good human... ahhhh.
tr_tr: Çok iyisin insan... ahhhh.

# ,325B057D42B7367B320C54941EEE0BA6
source: I will show again how to move your body beyond all measure.
tr_tr: Vücudunu herhangi bir büyüklüğe rağmen nasıl hareket ettirebileceğini sana tekrar göstereceğim.

# ,32E74CA64F7C6339A9D526A19496DD86
source: Oh! You're skin is so soft! I love the way it feels on my ass... ahhh.
tr_tr: Oh! Cildin çok yumuşak! Popomun üzerindeki hissine bayılıyorum... ahhh.

# ,330EAC0C483DA43FAFCBCBB789D5AB9E
source: 'Twas nice meet'n ye @BREEDER_NAME@...
tr_tr: Tanıştığıma memnun oldum @BREEDER_NAME@...

# ,335AC6B54A917B8EBB17218E2A338F3C
source: Name's Cassie, I'm the architect in town.
tr_tr: İsmim Cassie, şehirdeki mimar benim.

# ,33DB6107453143BAF4F8B0A81EFC2634
source: A swarm of horny bats no doubt, or maybe a giant leech.
tr_tr: Şüphesiz ki bir grup azgın yarasa sürüsü, veya dev bir sülük.

# ,341A1B1E4F52D36C69BFB9ACE71DBCD4
source: I'm going to eat all of it and make lots of new slime...
tr_tr: Onun hepsini yiyeceğim ve bolca yeni slime üreteceğim...

# ,341E99EA4A6DE606AFFC6D8A11C1B7D5
source: Amber's tits are bigger than me! Why is this world so cruel...
tr_tr: Amber'in göğüsleri benden büyük! Dünya niye bu kadar zalim...

# ,3432E91146A4FE41E5BCC2825E37B64C
source: Ages later, the universe was filled with Seraphim and Demon alike.
tr_tr: Asırlar sonra, evren Seraphim ve İblis'e benzeyen yaratıklarla doldu.

# ,34C104D84D1D1734B9408FA6B2BDA125
source: Awww... meow... Cassie is sad now.
tr_tr: Aaaa… miyav... Cassie üzgün.

# ,3526724A47197988348500AADC4A0504
source: So, you bathe all day?
tr_tr: Tüm gün banyo mu yapıyorsun?

# ,354E29D445D2F28CFD2E2782082F8D11
source: Ahhh... come here human!
tr_tr: Ahhh… buraya gel insan!

# ,3587D87D4538714F62271FBFA1D17FFF
source: If I have to spend the rest of eternity in one spot, I wouldn't want it to be with anyone else...
tr_tr: Hayatımın hepsini tek bir yerde geçirmek zorunda kalsam bile, senin haricinde kimseyle olmak istemem...

# ,35908AA04644610D46AB42B909BDD768
source: That's it human, you have annoyed me long enough. Bend over and prepare to be stuffed with my fat spear!
tr_tr: Bardağı taşırdın insan. Domal ve şişman mızrağımı içine almaya hazırlan!

# ,35B0312145CDC987463545B35DBCF219
source: Submit human... I cannot control my desires!
tr_tr: İtaat et insan... arzularımı kontrol edemiyorum!

# ,35BF63974E330C75B3359E8E1E99F0CB
source: However the demons grew weary of being governed by archangels, and decided to revolt.
tr_tr: Ancak İblisler başmelekler tarafından yönetilmekten yoruldular ve isyan etmeye karar verdiler.

# ,35CF617940B0723BA4795CA4E3D0FA22
source: Come to my embrace.
tr_tr: Kucağıma gel.

# ,35E72C7041E32B269ECDA081BF9906C0
source: I'm getting wetter by the second...
tr_tr: Her saniye daha da ıslanıyorum.

# ,3688842F4859D54E5DEE7C9284F1966A
source: Sweet delicious human seed, let it all go! Ahhh...
tr_tr: Tatlı ve lezzettli insan tohumu, izin ver aksın! Ahhh...

# ,36E3E99D4C836714C7292D93FA860BA5
source: One or more will certainly take interest and follow you.
tr_tr: Bir veya daha fazlasının ilgisini çekeceksin ve seni takip etmeye başlayacaklar.

# ,36FB659142F59E57CE11B996BF838787
source: Wow that felt so good!
tr_tr: Vay bu iyiydi!

# ,3713C92543DDBF9AF3C3209EE018350C
source: Does my soft golden skin please you @BREEDER_NAME@?
tr_tr: Yumuşak altın cildim iyi hissettiriyor mu @BREEDER_NAME@?

# ,371A297549D5D30EA8E2A9A04A208FC8
source: I love sparkles!!!
tr_tr: Pırıltıları seviyorum!

# ,372744754A7F7B2F4F1D72B3F739DBDC
source: Oh! The human!
tr_tr: Oh! İnsan!

# ,37933117464CBF3120925D83C7A81935
source: Imagine how good my tentacles will feel between your labia... and I promise they will touch every corner.
tr_tr: Dokunaçlarımın labianın arasında ne kadar iyi hissedeceğini hayal et ... her köşeye dokunacaklarına söz veriyorum.
