Repository: vlffk/botn-translations
Catalog: turkish.TRANSLATE.po
Languages: tr_tr

# ,F5D89EF24DD4E97F5789B4AF367D8E47
source: It's our genitalia and hormones. They are extremely robust and powerful compared to humans.
tr_tr: Bu bizim cinsel organlarımız ve hormonlarımız. İnsan karşıtlarına göre daha güçlüler.

# ,F5ED58D749F2CCE9DC0F23BD22E35C2D
source: The spirits have revealed our future contains many sexual encounters!
tr_tr: Ruhlar gösteriyor ki ileride daha fazla ilişkiye gireceğiz!

# ,F663FBE34DA59CFD817C9DB73496DD0F
source: Perhaps you would like a taste of my sparkly elf pussy?
tr_tr: Belki de parıltılı elf vajinamı tatmak istersin, hmm?

# ,F685E190400D71BAA030AE8630162626
source: I suppose there is no need to feed me anymore, but there is another place your fluids can go!
tr_tr: Artık beni beslemene gerek yok sanırım, ama tüm bu sıvıların gideceği başka bir yer var!

# ,F6969BA84DEC3DFDB3D93F9DDA026D6A
source: How long have you been down here?
tr_tr: Ne zamandır buradasın?

# ,F69BD2354184895C493EA985FE74F5CC
source: To think your vessel made love with a pathetic blob to achieve this.
tr_tr: Yardımcının acınacak haldeki bir damla ile seviştiğini düşünemiyorum.

# ,F6A2BD8D4CBE73666D030B83D56908E8
source: @TRAIT_LVL_COST@ shall suffice.
tr_tr: @TRAIT_LVL_COST@ yeterli olacaktır.

# ,F71992D949D7B1147BBBDAA3248D49ED
source: Unlike nephnip, blue smoke destroys your mind... just look how dumb that kitsune priestess is.
tr_tr: Nephnipin aksine, mavi duman zihnini yok eder... Kitsune rahibenin ne kadar aptal olduğuna bak.

# ,F74061254D2D2A0904956FA983C624F3
source: Ohhh how I have waited to wrap my soft lips around a human dick! Ahhh...
tr_tr: Ohhh dudaklarımı bir insan penisinin arasına sarmak için ne kadar bekledim bilemezsin! Ahhh...

# ,F743D4EB4B4F3333AEE950BA4458ECE8
source: Oh you dirty dirty human... what have you done to yourself?
tr_tr: Oh seni gidi pislik insan... kendine ne yaptın öyle?

# ,F74E8BFF48A0493236F0C6B2CDD1F4DB
source: *Moan*
tr_tr: *İnleme Sesleri*

# ,F7525328451BBC6ED4F59587DBE6C854
source: It has been locked for many years.
tr_tr: Burada yıllardır tıkılıyım.

# ,F75595714B06DF676D20B5B79FB8C222
source: Since you're a breeder, it's your job to catch and mate as many @MONSTER_RACE@ as possible!
tr_tr: Üretici olarak, işin mümkün olduğunca fazla @MONSTER_RACE@ yakalayıp çiftleştirmek!

# ,F790EDFC4B6DF5886C322687396F4E9C
source: She has charged me with guarding her offspring.
tr_tr: Beni çocuğunu korumakla suçladı.

# ,F79308E4449E12AB211CF78CC8200DA9
source: @MONSTER_RACE@ you catch won't be blessed like me!
tr_tr: Yakaladığın @MONSTER_RACE@ benim gibi kutsal olamayacak!

# ,F7A6401147093A75B20588870BFA39C7
source: Careful human, a Kraken's lust is not to be underestimated.
tr_tr: Dikkatli ol insan, Kraken'in şehveti küçümsenecek bir şey değildir.

# ,F80CC71F49A124229467EC98902D86F9
source: Count yourself fortunate, in case you haven't noticed the challenge present for a centuar to please herself.
tr_tr: Kendini şanslı say, eğer daha önce bir centaurun kendini memnun etmesinin ne kadar zor olduğunu fark etmediysen.

# ,F813EFBD4F416859EF6EA99838E5BF7D
source: As if I would allow this magnificent golden body to be molested by slime.
tr_tr: Sanki bu muhteşem altın bedenin bir slime tarafından taciz edilmesine izin vereceğim.

# ,F84550BD45785F99DC5ACC9F2C125EDF
source: Dragon Matriarch?
tr_tr: Ejder Maderşahi?

# ,F88AA516424D4DB3A67953803B2F3000
source: *Sigh* I hold them dear, but pity them for not being born Kraken.
tr_tr: *İç Çekme* Ben tutuyorum onları sevgilim, Kraken olarak doğmamaları üzücü.

# ,F8A579884E09A8EAFE39C78D6B221425
source: Drink it, ahhhh... ohhh...
tr_tr: Hepsini iç, ahhhh… ohhh...

# ,F8E2DB524A01D500B2ED3BB19853D247
source: Ohhh... would you please this old warden? It is a lonely life...
tr_tr: Ohhh… bu yaşlı bekçiyi biraz eğlendirebilir misin? Uzun süredir yanlızım...

# ,F8E720D345661A45019656BB02DC9809
source: Mastah?
tr_tr: Efendi?

# ,F91CB0D5406C6A0CEF265AACB268DDE0
source: Mastah?
tr_tr: Efendi?

# ,F9C66FA74BAA102FE1238A952823D3D9
source: I wish I could remember my own birth and childhood, it would make this a lot easier. Hell, I wish I could remember how I got here, some 300 years ago. Hehe I lost count.
tr_tr: Keşke kendi doğumumu ve çocukluğumu hatırlayabilseydim, bu işleri daha kolay yapardı. Hay, keşke 300 yıl önce buraya nasıl geldiğimi hatırlayabilseydim. Hehe, sayıyı karıştırmış olabilirim.

# ,F9EF68BC4CE831DD669546BF6213C846
source: MEOW!!! Cassie is going to fill you with kitty seed!
tr_tr: MİYAV!!! Cassie seni kedi tohumu ile dolduracak!

# ,FA16663A4C4765BC8F4CBC80FF774B75
source: Grungy: Mates have a 20% of getting dirty, reducing allure by 50%.
tr_tr: Pis: Eşler %20 ihtimalle kirlenir, cazibeyi %50 azaltır.

# ,FA2C70284FBA2B074235FD87FF6B8D64
source: *Purr*
tr_tr: *Mrrr*

# ,FA4364AD420E7246DD976FA55489258C
source: At least, I can promise a Kraken's body will provide our mates with enormous pleasure.
tr_tr: En azından, Krakenlerin vücutları eşlerini muazzam bir zevk ile karşılar, bunu garanti ederim.

# ,FA98BFFD484BE22E15C18898E0B7EBDE
source: *Sigh*
tr_tr: *İç geçirir*

# ,FAA596EC4B5291C8FF02FC9966C3C4B6
source: AND I have!! For nearly 1000 years, down here all by myself...
tr_tr: VE ben yaşadım!! Yaklaşık 1000 yıl boyunca, tek başıma, en dipte...

# ,FAA5B41940157F8963E69CB4ACE814A4
source: Indulge yerself in 'mai milk!
tr_tr: Kendini sütümle boğ!

# ,FAA922F744CCD015043333AD26B1B5AF
source: You've changed!
tr_tr: Değişmişsin!

# ,FAB1F6F548473C3126B60F9981FBA341
source: Ohhh @BREEDER_NAME@... you were amazing.
tr_tr: Ohhh @BREEDER_NAME@... sen harikaydın.

# ,FAC3B1AA48B55AC22C81BABA4025A329
source: However, by stepping into a sacred pussy portal one can enter the Void from this plane.
tr_tr: Ancak, kutsal vajina portallarından geçersen Boşluk üzerinden yolculuk yapabilirsin.

# ,FAD4B31949B0D1AC3DE5B3A79B8048C6
source: Ohhh yes... ahhh...
tr_tr: Ohhh evet... ahhh...

# ,FAF0FA2D4B10AE21D5D8D2A27EAE488D
source: Perhaps next time I will indulge myself and not go so easy on you...
tr_tr: Belki de sonraki zaman sana karşı daha sert olmalıyım...

# ,FB2BB3B44297DAF2860982BAD6C1819A
source: Careful human, a Kraken's lust is not to be underestimated.
tr_tr: Dikkatli ol insan, Kraken'in şehveti küçümsenecek bir şey değildir.

# ,FB4D6F564D28EE26BC34658F3C9B1F73
source: Well what are you waiting for? Come on in!
tr_tr: Neyi bekliyorsun? İçeri gel!

# ,FB857A0E425DC310680C179A127076D3
source: Ahh... it feels so good! I am going to cum.
tr_tr: Ahh… iyi hissettiriyor! Boşalmak üzereyim.

# ,FB8D2D144CB9249F47237B94F66E71F1
source: Why I drink it and use it to make magic treats of course! I ain't a wee lass mind you--I drink lots o' the stuff! Also, me treats are famous world wide!
tr_tr: Onlarla tatlı yapıp içiyorum! Ben kolay giden bir kız değilim-- çok fazla içerim! Ayrıca, tatlılarım dünya genelinde bilinir!

# ,FBA6175C45D9F4E3E3CD7F85021561C6
source: Pregnancy isn't what you think!
tr_tr: Hamilelik düşündüğün şey değil!

# ,FBB64BA447C689B390DF64875A9061E9
source: Despite over 4,000 years traversing the Void, I have yet to find our fabled birthplace.
tr_tr: Boşluk'u 4,000 yılın üzerinde incelememe rağmen, daha efsanevi doğum yerimizi bulamadım.

# ,FBE363A241E1A6C5172380A2F5CAFD27
source: I see that look in your eye, you wish to use the denizens of Virgin Breaks for your own pleasure.
tr_tr: Gözlerindeki o bakışı hissedebiliyorum, Bakire Vadisi'ndeki sakinleri kendi zevklerin için kullanmak istiyorsun.

# ,FBF536C949746784E2045981A88739F6
source: Wow human, you must have been desperate to give this nugget your love.
tr_tr: Vay insan, bu değerli şeye sevgini vermek için uğraşıyorsan umutsuz olmalısın.

# ,FC2E4BC244CE7A4471B402A207DCB5C4
source: Oh Master, you have fed me well.
tr_tr: Oh Efendim, beni iyi beslediniz.

# ,FC6A48C641C7797ED1492DB62B0AC386
source: Mmm Amber's tits...
tr_tr: Mmm Amber'in göğüsleri...

# ,FCA66F654F21F79586D7899A9C2CADC5
source: *Slurp* *Lick*
tr_tr: *Yalama sesleri*

# ,FCD1F71F4D144F31FDAB9F89767AC8E7
source: Yes it sounds so sweet, it is the sound of human desire. Ahhh... it grows louder as your gaze turns upon my breasts.
tr_tr: Evet çok tatlı bir sesi var, insanın istek sesi. Ahhh… Bakışların göğüslerime doğru kayarken sesi daha da artıyor.

# ,FD1602354C18BF82267D73A243D3F87C
source: Both?
tr_tr: İkisi de?

# ,FD257CB04C6B3AB420244298D2C33047
source: Hornball
tr_tr: Fazla Azgın

# ,FD467EAE4829745CF23D4BA9D511E423
source: Do you like my thick soft tentacles? Feel them penetrate your deepest corners.
tr_tr: Kalın yumuşak dokunaçlarımı sevdin mi? En derin köşelerine girerken hisset onları.

# ,FD469A5A4E24AF221A0C9E85AFEECED7
source: Swelling of the belly represents the newborn's progress toward development in the Void!
tr_tr: Göbeğin şişmesi bir yavrunun Boşluk'ta gelişiminin başladığını gösteriyor!

# ,FD6F8B5B4B3A96B1EC5B4D838FCA8599
source: Believe it or not, I used to be bigger, but I lost a large chunk of myself and it floated away...
tr_tr: İnan veya inanma, eskiden daha büyüktüm, ama kendimden büyük bir parça kaybettim ve suda kaybolup gitti...

# ,FD8011CC4C321FCEC4C41F88F97FDCD1
source: Moaning Crag
tr_tr: İnleyen Kayalık

# ,FD905EC14D8B8AC5E3D8D28AB7280C39
source: Experience this human!
tr_tr: Bu tatlı insanı tat bakalım!

# ,FD97743F403A5A22B455858D2308F707
source: Both?
tr_tr: İkisi de?

# ,FD996BF544296A6A4A54CE82ABF12183
source: I am a growing Alraune, perhaps you have fluids to spare?
tr_tr: Ben parlayan bir Alraune'yim, belki fazladan verebileceğin sıvıların vardır?

# ,FDB79BD24E2E79AD2A532E8378563FD0
source: Not to eat me, it did other things to my little body... it felt amazing actually.
tr_tr: Beni yemedi, küçük bedenime başka şeyler yaptı... aslında harika hissettirdi.

# ,FDBDE7714A97FE255B38A0BACEC479DB
source: Tiny Size
tr_tr: Cüce

# ,FE11832245764B482A5550B347EB143E
source: However, some might be more playful about it and surprise you!
tr_tr: Ancak, bazıları daha oynak ve sena sürpriz yapabilirler!

# ,FE908E8B4214DDCF1709D284DCA9D0E1
source: *Purr*
tr_tr: *Mrrr*

# ,FEB03B36414C543E3D3737B9AB198545
source: *Yawn* Might need a nap after we make love again.
tr_tr: *Esniyor* Seviştikten sonra tekrar şekerlemeye ihtiyacım olabilir.

# ,FEB3BE874AC81C2B63FD03953371A656
source: Who would... after years of loneliness... *sniff*
tr_tr: Bu kadar yalnızlıktan sonra... kim... *Ağlar*

# ,FEE6416B44C40270EC8167ADD51EA060
source: Ohhh human yes... my soft fleshy groin awaits you.
tr_tr: Ohhh insan evet... yumuşak etli kasıklarım seni bekliyor.

# ,FEEAD6AA4B91EE463E366FBDCB397167
source: Even a drylander such as yourself can probably guess what purpose my two front tentacles serve.
tr_tr: Senin gibi kuru toprakta yaşayan biri bile bu öndeki iki dokunacın ne işe yaradığını tahmin edebilir.

# ,FF0D5A0E4AD29A5B9CCF59942CB94FFA
source: Seeketh thou a higher quality breeding stock I sense.
tr_tr: Daha yüksek kaliteye sahip çiftleştirme stokları istiyorsun, görüyorum ki.

# ,FF56CAFF482C5F43FF4C419DCB359C8A
source: Mean human! Girthy little lumps have feelings too!
tr_tr: Saygısız insan! Küçük topaklarında duyguları var!

# ,FF5A245B4A28E802C1A30CAC4B4DE4E5
source: Seraphim body fluids.
tr_tr: Seraphim vücut sıvısı.

# ,FFA17F124A05F93244CA07860B63DEA2
source: Oh silly me, I never introduced myself.
tr_tr: Ah aptal ben, kendimi hiç tanıtmadım.

# ,FFEB9256402DB5ADDFEED38770F40285
source: Busty: Inherited very large breasts.
tr_tr: Büyük Göğüslü: Çok büyük göğüslere sahip.

# ASexyBreederCharacter,SpiritFormActivate
source: A Nephelym spirit has merged with {0}.
tr_tr: Bir Nephelym'in ruhu {0} ile birleşti.

# ASexyBreederCharacter,SpiritFormDeactivate
source: The spirit has departed.
tr_tr: Ruh, vücudunu terk ediyor.

# ASexyBreederCharacter,SpiritFormNotEnough
source: Not enough spirit.
tr_tr: Yeteri kadar ruh yok.

# ASexyBreedingSystem,IncestMessage
source: This might not turn out well...
tr_tr: Bu çok iyi sonuç vermeyebilir...

# ASexyBreedingSystem,ReleasedOffspring
source: Released offspring into the wild.
tr_tr: Yavru, doğaya salındı.

# ASexyCharacterSystem,BadSettingsMessage
source: Both female hominal and exotic variants are disabled, default will be used.
tr_tr: Hem insansı hem de hayvani dişi türleri devre dışı bırakıldı, standart model kullanılacak.

# ASexyCharacterSystem,SpiritForm
source: Spirit form has been saved.
tr_tr: Ruhani form kaydedildi.

# ASexyDazeSystem,EndlessDaze
source: {0} has lost conciousness...
tr_tr: {0}, bilincini yitirdi...

# ASexyDazeSystem,ReaperToll
source: The Reaper will have her toll...
tr_tr: Reaper kendi payını alacak...

# ASexyDialogueSystem,NoFuta
source: Futa is disabled.
tr_tr: Futa devre dışı bırakıldı.

# ASexyGameMode,SpiritForm
source: Spirit form has been unlocked.
tr_tr: Ruhani form açıldı.

# ASexyMerchantSystem,MoreFavor
source: Favor from the Goddess is required.
tr_tr: Tanrıça'nın lütfu gerekli.

# ASexyMerchantSystem,MoreLust
source: Lust is required.
tr_tr: Şehvet lazım.

# ASexyMonsterSystem,FernThanks
source: Fern gave {0} 150 shiny.
tr_tr: Fern, {0}'a 150 parlak şey verdi.

# ASexyMonsterSystem,LearnedPosition
source: {0}'s consciousness has expanded.
tr_tr: {0}'ın bilinçsizliği geçti.

# ASexyMonsterSystem,NoBathForYou
source: Not enough orgasium.
tr_tr: Yeteri kadar Orgasium yok.

# ASexyMonsterSystem,NoFutaScene
source: Futa scene skipped, sex postion learned.
tr_tr: Futa sahnesi geçildi, yeni pozisyon öğrenildi.

# ASexyOverworldInterface,Breaks
source: Virgin Breaks
tr_tr: Bakire Vadisi

# ASexyOverworldInterface,Cavern
source: Amorous Hallows
tr_tr: Aşk Yadigarları

# ASexyOverworldInterface,ClimaxPeak
source: Climax Peak
tr_tr: Doruk Noktası

# ASexyOverworldInterface,Cove
source: Cove of Rapture
tr_tr: Rapture Koyu

# ASexyOverworldInterface,Crag
source: Moaning Crag
tr_tr: İnleyen Kayalık

# ASexyOverworldInterface,Garden
source: Hivelands
tr_tr: Kovan Ovası

# ASexyOverworldInterface,Glade
source: Esoteric Glade
tr_tr: Ezoterik Açıklık

# ASexyOverworldInterface,HedonTownship
source: Hedon Township
tr_tr: Hedon Yerleşkesi

# ASexyOverworldInterface,Homestead
source: Homestead
tr_tr: Çiftlik Alanı

# ASexyOverworldInterface,Jungle
source: Sultry Plateau
tr_tr: Tutkulu Plato

# ASexyOverworldInterface,Lustwood
source: Lustwood
tr_tr: Şehvet Ormanı

# ASexyOverworldInterface,Pastures
source: Pleasure Pastures
tr_tr: Zevk Çayırı

# ASexyOverworldInterface,Sands
source: Sensual Sands
tr_tr: Şehvetli Kumlar

# ASexyRoamingSystem,BoringCum
source: She wanted more...
tr_tr: Biraz daha istedi...

# ASexyRoamingSystem,BreederBoringCum
source: The wild one wanted more...
tr_tr: Vahşi olan biraz daha istedi...

# ASexyRoamingSystem,BreederClimaxedFirst
source: {0} has climaxed first...
tr_tr: {0} önce boşaldı...

# ASexyRoamingSystem,BreederLikedCum
source: The wild one is pleased!
tr_tr: Vahşi olan memnun edildi!

# ASexyRoamingSystem,CatchSuccess
source: The wild one has been captured.
tr_tr: Vahşi olan yakalandı.

# ASexyRoamingSystem,LikedCum
source: She loves how {0} tastes!
tr_tr: {0}'ın tadını beğendi!

# ASexyRoamingSystem,RBJStart
source: Spontaneous Blow Job!
tr_tr: Sürpriz blowjob!

# ASexyRoamingSystem,SurpriseSexStart
source: Surprise Sex!
tr_tr: Sürpriz seks!

# ASexyRoamingSystem,SurpriseSexSuccess
source: The wild one has climaxed first!
tr_tr: Vahşi olan önce boşaldı!

# ASexyTravelSystem,SameShrine
source: You are already here.
tr_tr: Zaten buradasın.

# ASexyWorldSystem,TaskRefresh
source: New breeding requests have arrived.
tr_tr: Yeni çiftleştirme istekleri geldi.

# ASOG,Activate
source: View Inscribed Names
tr_tr: İşlenmiş İsimleri Görüntüle

# BarnActionDetails,Description
source: Description
tr_tr: Açıklama

# BarnActionDetails,HarvestDesc
source: Select an action and then press Start.
tr_tr: Hareket seç ve 'Başla'ya tıkla.

# BreederController,NewOffspring
source: Congratulations, {0} has summoned new offspring!
tr_tr: Tebrikler, {0} yeni bir yavru doğurdu!

# BreedingSession,AdvanceButtonTitle
source: Advance
tr_tr: İlerle

# BreedingSession,BreedButtonTitle
source: Skip
tr_tr: Geç

# BreedingSession,BreedButtonTooltip
source: Skip the rest of the scene, offspring may still be produced.
tr_tr: Kalan sahneleri geç, yavru oluşabilir.

# BreedingSession,DebugTitle
source: Debug
tr_tr: Hata Ayıklama Modu

# BreedingSession,IKBelly
source: Belly
tr_tr: Karın

# BreedingSession,IKDick
source: Dick
tr_tr: Penis

# BreedingSession,IKGiver
source: Giver
tr_tr: Verici

# BreedingSession,IKHips
source: Hips
tr_tr: Kalçalar

# BreedingSession,IKLHand
source: Hand L
tr_tr: El L

# BreedingSession,IKLHandTarget
source: Arm PV L
tr_tr: Kol PV L

# BreedingSession,IKLLeg
source: Leg L
tr_tr: Bacak L

# BreedingSession,IKReceiver
source: Receiver
tr_tr: Alıcı

# BreedingSession,IKRHand
source: Hand R
tr_tr: El R

# BreedingSession,IKRHandTarget
source: Arm PV R
tr_tr: Kol PV R

# BreedingSession,IKRLeg
source: Leg R
tr_tr: Bacak R

# BreedingSession,IKRoot
source: Root
tr_tr: Kök

# BreedingSession,IKSpine
source: Spine
tr_tr: Omurilik

# BreedingSession,IKTail
source: Tail
tr_tr: Kuyruk

# BreedingSession,SaveGiverTitle
source: Save Giver
tr_tr: Vericiyi kaydet

# BreedingSession,SaveReceiverTitle
source: Save Receiver
tr_tr: Alıcıyı kaydet

# BreedingSession,SemenPool
source: Semen Pool
tr_tr: Sperm Havuzu

# BreedingSession,SkipButtonTooltip
source: Proceed to the next phase of this scene.
tr_tr: Bu sahnenin sonraki evresine geç.

# BreedingSession,SpeedTitle
source: Speed
tr_tr: Hız

# BreedingSetup,BreedButtonTitle
source: Start
tr_tr: Başla

# BreedingSetup,BreedButtonTooltip
source: Start a breeding scene with the currently selected mates and options.
tr_tr: Seçilen çift ve ayarlarla bir çiftleştirme sahnesi başlat.

# BreedingSetup,GiverWindowTitle
source: Select Giver
tr_tr: Verici seç

# BreedingSetup,QuickButtonTitle
source: Quick
tr_tr: Hızlı

# BreedingSetup,QuickButtonTooltip
source: Breed this pair without starting a scene.
tr_tr: Bu çifti sahneyi izlemeden çiftleştir.

# BreedingSetup,ReceiverWindowTitle
source: Select Receiver
tr_tr: Alıcı seç

# BreedingSystem,ImpossibleCombo
source: Impossible breeding combination.
tr_tr: İmkansız üreme kombinasyonu.

# BreedingSystem,NoFemaleGiver
source: Giver must be futa or male.
tr_tr: Verici bir erkek veya futa olmak zorunda.

# BreedingSystem,NoGiver
source: Giver must be selected.
tr_tr: Verici seçilmek zorunda.

# BreedingSystem,NoMaleReceiver
source: Receiver must be female or futa.
tr_tr: Alıcı bir dişi veya futa olmak zorunda.

# BreedingSystem,NoOffspring
source: No offspring this time...
tr_tr: Bu sefer yavru olmadı...

# BreedingSystem,NoReceiver
source: Receiver must be selected.
tr_tr: Alıcı seçilmek zorunda.

# BreedingSystem,NoRoomOffspring
source: Not enough space for offspring, it was released into the wild.
tr_tr: Yavru için yeteri kadar yer yok, yavru doğaya salındı.

# BreedingSystem,NoSexPosition
source: Sex position must be selected.
tr_tr: Bir seks pozisyonu seçilmek zorunda.

# CharacterDetails,Allure
source: Allure
tr_tr: Cazibe

# CharacterDetails,AllureTooltip
source: Allure is a measure of the pheromones given off by this one.
tr_tr: Cazibe, karakter tarafından verilen feromonların bir ölçüsüdür.

# CharacterDetails,Attributes
source: Attributes
tr_tr: Öznitelikler

# CharacterDetails,Dexterity
source: Dexterity
tr_tr: Beceri

# CharacterDetails,DexterityTooltip
source: Measures how quick and agile this one can be.
tr_tr: Karakterin ne kadar hızlı ve çevik olduğunu gösterir.

# CharacterDetails,Father
source: Father
tr_tr: Baba

# CharacterDetails,FatherTooltip
source: The provider of the semen.
tr_tr: Spermi sağlayan karakter.

# CharacterDetails,Fertility
source: Fertility
tr_tr: Doğurganlık

# CharacterDetails,FertiliyTooltip
source: How likely it would be for this one to produce offspring.
tr_tr: Doğurganlığı gösterir.

# CharacterDetails,Level
source: Level
tr_tr: Seviye

# CharacterDetails,LevelTooltip
source: Level represents how much power this one has absorbed through sexual activity.
tr_tr: Seviye karakterin seks içerikli hareketlerle ne kadar güç kazandığını gösterir.

# CharacterDetails,Lifeforce
source: Spirit
tr_tr: Ruh

# CharacterDetails,LifeforceTooltip
source: Spirit energy. Used to transform into your spirit form.
tr_tr: Ruh enerjisi. Kendini ruhani forma geçirmeye yarar.

# CharacterDetails,Loyalty
source: Loyalty
tr_tr: Bağımlılık

# CharacterDetails,LoyaltyTooltip
source: How happy this one is to stay on your ranch.
tr_tr: Karakterin çiftliğinde ne kadar mutlu olduğunu gösterir.

# CharacterDetails,Lust
source: Lust
tr_tr: Şehvet

# CharacterDetails,LustTooltip
source: Represents how horny this one has become. When lust reaches zero, sexual activity and most actions cannot be performed.
tr_tr: Karakterin ne kadar azgın olduğunu gösterir. Şehvet sıfıra ulaştığında, seks içerikli aktiviteler ve diğer çoğu hareket yapılamaz.

# CharacterDetails,Mother
source: Mother
tr_tr: Anne

# CharacterDetails,MotherTooltip
source: The female who summoned this one into the world.
tr_tr: Bu yavruyu dünyaya getiren dişi.

# CharacterDetails,Pregnancy
source: Pregnant
tr_tr: Hamile

# CharacterDetails,PregnancyTooltip
source: Progress toward summoning offspring. Milk production is doubled during pregnancy.
tr_tr: Yavru doğmasına kalan süre. Süt üretimi bu dönemde iki katına çıkar.

# CharacterDetails,Procreators
source: Procreators
tr_tr: Yaratıcılar

# CharacterDetails,Race
source: Race
tr_tr: Irk

# CharacterDetails,RaceTooltip
source: The race this one belongs to.
tr_tr: Karakterin ırkını gösterir.

# CharacterDetails,Sex
source: Sex
tr_tr: Seks

# CharacterDetails,SexTooltip
source: What genetalia this one was born with.
tr_tr: Seçilen karakterin hangi cinsel organlarla doğduğunu belirtir.

# CharacterDetails,Stats
source: Stats
tr_tr: İstatislikler

# CharacterDetails,Strength
source: Strength
tr_tr: Güç

# CharacterDetails,StrengthTooltip
source: The physical strength of this one.
tr_tr: Bu karakterin fiziksel gücü.

# CharacterDetails,Traits
source: Traits
tr_tr: Özellikler

# CharacterDetails,Value
source: Value
tr_tr: Değer

# CharacterDetails,ValueTooltip
source: The net worth of this one, a result of stats and the rarity of its variant.
tr_tr: Bu karakterin net değeri, özelliklerine ve nadirliğine göre değişebilir.

# CharacterDetails,Variant
source: Variant
tr_tr: Çeşit

# CharacterDetails,VariantTooltip
source: The morphology within this one's race.
tr_tr: Bu ırktaki morfoloji.

# CharacterDetails,Willpower
source: Willpower
tr_tr: İrade Gücü

# CharacterDetails,WillpowerTooltip
source: Willpower measures the ability of this one to control their lust.
tr_tr: İrade gücü, birinin şehvet kontrolünü belirler.

# CharacterDetails,XP
source: XP
tr_tr: Tecrübe

# CharacterDetails,XPTooltip
source: Progress toward the next level.
tr_tr: Sonraki seviyeye doğru yol al.

# CharacterEditor,AdditionalMaterial
source: Additional Material
tr_tr: Ekstra Materyal

# CharacterEditor,AmbientEffects
source: Ambient Effects
tr_tr: Ortam Etkiler

# CharacterEditor,AnusMaterial
source: Anus
tr_tr: Popo Deliği

# CharacterEditor,BackButton
source: Back
tr_tr: Geri

# CharacterEditor,BackButtonTooltip
source: Return to the previous screen.
tr_tr: Önceki ekrana dön.

# CharacterEditor,BellyShape
source: Belly
tr_tr: Karın

# CharacterEditor,BodyAttachments
source: Attachments
tr_tr: Aksesuarlar

# CharacterEditor,BodyAttachmentsMaterial
source: Body Attachments
tr_tr: Vücut Eklentileri

# CharacterEditor,BodyMaterial
source: Body
tr_tr: Vücut

# CharacterEditor,BodyPhysics
source: Bounce Physics
tr_tr: Sallanma Fizikleri

# CharacterEditor,BootsGroup
source: Footwear
tr_tr: Ayakkabı

# CharacterEditor,BreastsShape
source: Breasts
tr_tr: Göğüsler

# CharacterEditor,BreedingTags
source: Breeding Tags
tr_tr: Üreme Etiketleri

# CharacterEditor,ButtShape
source: Butt
tr_tr: Popo

# CharacterEditor,CancelButton
source: Cancel
tr_tr: İptal Et
