Repository: vlffk/botn-translations
Catalog: turkish.TRANSLATE.po
Languages: tr_tr

# ,8702885F4AD8627AC254029214EED99B
source: Sure, it can be tempting to drink all of the fluids, but I love you Master and know you need them.
tr_tr: Evet, tüm o sıvıları içmek beni heyecanlandırıyor, ama seni seviyorum Efendim ve onlara ihtiyacın olduğunu biliyorum.

# ,870E3E9A4756B06E4D8C9FB1967261E9
source: It feels so good, and as a mermaid I must be close to the water.
tr_tr: İyi hissettiriyor, ve bir deniz kızı olarak suya yakın olmam gerekiyor.

# ,8738B95245E3A4C3EBFE789CB296F4FD
source: Well what are you waiting for? Come on in!
tr_tr: Neyi bekliyorsun? İçeri gel!

# ,876C0AAA40651DB0D464218A41FDE0CB
source: A centaur never backs down from her duty. I have sworn an oath and nothing will sway me!
tr_tr: Bir centaur asla görevinden dönmez. And içtim ve hiçbir şey beni sözümden çıkartamaz!!

# ,8778E21C45BEF3475418C79BD3B95062
source: First, a golden seraphim came down here and gave me a present!
tr_tr: Önce, altın bir Seraphim buraya indi ve bana bir hediye getirdi!

# ,87F01F0B48F45D7E461449960ED82A56
source: I am high priestess Leylanna, enlightened servant of the Goddess most high.
tr_tr: Ben yüksek rahibe Leylanna, Tanrıça'nın aydınlanmış hizmetkarlarından en yükseğiyim.

# ,8800985D4901B4EF2FE2FD9B6D818E41
source: There is no birthing, no embryo, and no pain involved whatsoever.
tr_tr: Doğurtma, embriyo ve hiç bir acı yok.

# ,887E11C1414E35B9B9420BA80FD5A411
source: @MONSTER_RACE@ are half human, we know this for a fact. To be honest we've never had a human here to... experiment with... until now.
tr_tr: @MONSTER_RACE@ler yarı insan, bunu biliyoruz. Dürüst olmak gerekirse bunu test etmek için hiç bir... insana sahip olmamıştık... şu ana kadar.

# ,889821A14F372C605AB0A58DD716FB9E
source: Pfff I can handle a titty pony.
tr_tr: Pfff küçük bir midillinin üstesinden gelebilirim.

# ,889D5D974E2DA932F5EAC7B50EC85E50
source: What do I do with the milk I buy?
tr_tr: Aldığım sütlerle ne yapabiliyorum?

# ,88B965E0435F9EAD252E91913254E01A
source: To call us horny is an understatement!
tr_tr: Bize azgın demek küçümseyici!

# ,88C30C5C411F049B09320995A20AE25B
source: That's a topic deserving of an entire volume.
tr_tr: O kendi cildine sahip olması gereken ayrı bir konu.

# ,88C6CA66419DF0FF12D0A4B560B847DA
source: Thus, you should stay and hear my rhymes.
tr_tr: Bu nedenle, burada durup kafiyelerimi dinlemelisin.

# ,88E908134B3B56C2274F33974CFB4AE5
source: Wow! It can't be!
tr_tr: Vay! Bu gerçek olamaz!

# ,8914763C4965D6C23C2F2FA37534FDA8
source: However if you're a lame human who hates fun, you can give them their favorite body fluid instead.
tr_tr: Ancak eğlenmek istemeyen bir insan isen, onlara sevdikleri sıvıları verebilirsin.

# ,896A556649DF30C2C9A122A0DA91A3C0
source: You do wish to feel my music, I knew it.
tr_tr: Müziğimi hissetmek istiyorsun, biliyordum.

# ,89AD310E47680E241C7AEEB5C24A9E59
source: A chance to mate with a human is making my hearts pound, and my tentacles slick...
tr_tr: Bir insanla ilişkiye girmek kalp atışlarımı hızlandırıyor, ve dokungaçlarımı ıslatıyor...

# ,89C2CF4D4CB264FC19F1259B533341FD
source: Thus, you can only transform to variants that you have caught.
tr_tr: Bu nedenle, sadece yakaladığın türdeki ruhlara dönüşebilirsin.

# ,8A20FAFA493E277B6F0278A65210863E
source: My labia are holy and magical. May your tongue be graced by their presence.
tr_tr: Benim labialarım kutsal ve büyülü. Dilin onların varlığıyla şereflendirilecek.

# ,8A2E92A74C7DDAAAFC792FA98B65DD60
source: The Void is an infinite expanse that exists all around you, but it is unseen.
tr_tr: Boşluk varlığı sonsuzluğa kadar uzanan, ama senin göremediğin bir şey.

# ,8A5F2FCA4C02275D682FC2A405506B34
source: We love humans because you're special!
tr_tr: Biz insanları seviyoruz çünkü siz özelsiniz!

# ,8A73A23E40F07266FC6191AAAC25476C
source: Do my soft elven lips feel good? Enjoy their delicate caress as they kiss your groin.
tr_tr: Yumuşak elf dudaklarım iyi hissettiriyor mu? Kasıklarını öperken hassas okşamamın tadını çıkar.

# ,8A7AA1664D50A6AD3F66CE8B9B57C01F
source: But beware, a toll will she require.
tr_tr: Dikkatli ol, kendine bir pay alacaktır.

# ,8AF6FC6641A12C2B4A5B90B25313D5E2
source: I am a full grown Alraune now!
tr_tr: Tam büyümüş bir Alraune'yim artık!

# ,8B1379924334951ADC6F618BF40ECB55
source: Once the body is pushed beyond capacity, it will lose conciousness and for an undetermined time, thou shall not perceive the world.
tr_tr: Vücudunu sınırlarına kadar zorlandığın zaman, bilincini kesin olmayan bir zaman aralığı boyunca kaybedersin, dünya ile algın kesilir.

# ,8B26942A46ED0C778AE5E1BC7C39336A
source: Fertile: Fertility doubles pregnancy chance from repeated breeding.
tr_tr: Verimli: Tekrar eden ilişkilerde hamile kalma şansı iki kat artar.

# ,8B4E1ACB4F89392773B344A3BE6A4E57
source: They remain at home to serve and please mother... oh how I miss pleasing mother. Her body was so...
tr_tr: Onlar evde kalıp Anne'ye hizmet edip onu memnun edecekler... Oh Anne'yi memnun etmeyi özledim. Onun vücudu çok...

# ,8B8E6E7E442F870ECD9423A21D60D95B
source: Your fluids have nourished me so well Master...
tr_tr: Sıvıların beni çok iyi besledi Efendim...

# ,8B99E6244548DDC5BAF8798C9395ED84
source: Nephelym Barn
tr_tr: Nephelym Ahırı

# ,8BA57B0D4048E0F7E72ACBBB4330CB77
source: How can I activate the Avatars of the Goddess?
tr_tr: Tanrıça'nın Avatarları'nı nasıl aktifleştirebilirim?

# ,8BF8D9C84BBFA034861E1CA3B675AE2F
source: But I think she likes having easier access to my crotch...
tr_tr: Sanırım çatalıma giden kolay yolları seviyor...

# ,8C159EEF4934350128EF61B587714DE0
source: Meow! It feels so good! Kitty cum for you soon ohhh!
tr_tr: Miyav! Çok iyi hissettiriyor! Kedicik birazdan senin için boşalacak! Ohhh!

# ,8C3EC08A4B6E0CBD02C0D9A1DF7CF43E
source: But, the dominant @MONSTER_RACE@ half ensures that the offspring is always @MONSTER_RACE@ and reproduction works the @MONSTER_RACE@ way.
tr_tr: Ama, baskın @MONSTER_RACE@ yarı yarıya yavrunun @MONSTER_RACE@ olmasını sağlıyor ve üreme @MONSTER_RACE@ şekli ile çalışıyor.

# ,8C93DBB64045A67B0309ACB46E0AD026
source: You will feel so good as I flood your womb with my slime...
tr_tr: Slime'mım ile rahimini doldurduğumda iyi hissedeceksin...

# ,8C95D2A04A969135BDEC06A780BBC656
source: Hybrid body fluids.
tr_tr: Melez vücut sıvıları.

# ,8CB5ACBF46F02BEA48B084A15F2AD8C2
source: Once the Seraphim had started propagating, the Goddess ordered them to spread their light across the empty expanse.
tr_tr: Seraphimler protesto yapmaya başlayınca, Tanrıça onlara ışıklarını yaymaları için boş genişlik boyunca görevlendirdi.

# ,8CD67FB74B2E43F406AB5B932B717B19
source: A chance to mate with a human is making my hearts pound, and my tentacles slick...
tr_tr: Bir insanla ilişkiye girmek kalp atışlarımı hızlandırıyor, ve dokungaçlarımı ıslatıyor...

# ,8D055D5140B28DADFD055EA100CF2F32
source: Vulwarg body fluids.
tr_tr: Vulvarg vücut sıvısı.

# ,8D12D3854864E7395B64589A2754A1A5
source: I waited so long to experience the pleasure only a human could offer...
tr_tr: Sadece bir insanın sunabileceği zevki yaşamak için o kadar uzun süre bekledim ki...

# ,8D19606C4C2EC6C25E3CF1A4F53B952A
source: One cannot take on a @MONSTER_RACE@ form without first becoming intimately familiar with it.
tr_tr: @MONSTER_RACE@i yeteri kadar tanımadığın sürece onun formuna geçemezsin.

# ,8D3533C24DF82A263421E5AD13FC2CE1
source: What? Yes... hearts... Krakens require two.
tr_tr: Ne? Evet... kalpler... Kraken'lerin iki kalbe ihtiyacı var.

# ,8D3E28104D0EAE4C533EE39A8D65B6DB
source: It's going to be sad to lose the ability to move, but at least I have you Master!
tr_tr: Hareket edememek biraz üzücü olacak, ama en azından sana sahibim Efemdim!

# ,8D4C9C144C33EE6A19B08696ABFFB5DA
source: I will make you feel so good, if it is pleasure that you seek.
tr_tr: Çok iyi hissedeceksin, eğer aradığın zevk ise.

# ,8DA42A584992D1AF833DDA8EA615FB7B
source: *Slurp* *Lick*
tr_tr: *Yalama sesleri*

# ,8DDD55F24FF9E587CD5770861537FEC2
source: When humans reproduce, the process is slow and subject to all sorts of tragic complications.
tr_tr: İnsanların çoğalması çok yavaş ve her türlü trajik olayları ortaya çıkarıyor.

# ,8E241E394ECAACAC71637784506ACEA1
source: Foxen body fluids.
tr_tr: Foxen vücut sıvısı.

# ,8E5478244452BC05131C69AB8D675563
source: On second thought, I'm not thirsty.
tr_tr: Düşününce, susamadım.

# ,8E670FBC49A79D7C192CB5916E7E2B4B
source: If you do not leave this place, your little human pussy will become aquainted with it!
tr_tr: Eğer burayı terk etmezsen, küçük vajinan ile oynayacağım!

# ,8EA57DEE4635056EA3E7D58C3AE7BE0C
source: How are slimes made?
tr_tr: Slime'lar nasıl ortaya çıktı?

# ,8F1086D44A2F92032FB2109D420506BA
source: *Slurp* *Lick*
tr_tr: *Yalama sesleri*

# ,8F1A20C3401841EB835DBDA94858E823
source: Oh, mayhaps tis milk ye want?
tr_tr: Oh, acaba istediğin benim sütüm mü?

# ,8F8279FC4A2E364B7CE585981E0279EF
source: Manage your Seraphim
tr_tr: Seraphimlerini yönet

# ,8FD6281749815A4E5D3B62A257075F76
source: Most are just like me, we want your love! It is both a blessing and a curse to be self aware of your intense lust.
tr_tr: Çoğunluğu benim gibi, sadece sevgini istiyoruz! Yoğun şehvetin varlığını bilmek hem bir mucize hem de bir lanet.

# ,8FF3797442838C0E95D3409B6C613E43
source: Even from the Void, they adore you breeder. You have made it your goal to bring them into this world so that they might experience pleasure and love.
tr_tr: Boşluk'tan bile, sana hayranlık duyuyorlar üretici. Zevk ve sevgiyi deneyimleyebilmeleri için onları bu dünyaya getirmeyi hedef haline getirdin.

# ,8FFFE80A49114390AEF4A190D3F0A48F
source: Fertile
tr_tr: Verimli

# ,900A82D44250A3392806469644B7B93B
source: However, roaming this land are lesser @MONSTER_RACE@, to which many brand as "wild".
tr_tr: Ancak, bu diyarlarda gezen nadir @MONSTER_RACE@ türleri var, çoğunluğu 'vahşi' olarak geçiyor.

# ,902A41DB403EFA60B99E8CB596EFE0BF
source: My body longs for your delicious breast milk.
tr_tr: Vücudum lezzetli sütünü istiyor.

# ,907E7C35462D4EC3BC72C5B05C7ABDB9
source: I hear your eyes working your way down my voluptuous form, your heart beats faster, but... oh... no.
tr_tr: Gözlerinin şehvetli formumu yalayıp yuttuğunu görüyorum, kalbin daha hızlı atıyor, ama... oh... hayır.

# ,90AAD27D43E39D45DAC8A492F1373436
source: *Suck* *Suck*
tr_tr: *Yalama sesleri*

# ,90BF47A74AF19E981D455BAB280C9D02
source: Hedonist: Gains the XP that would have been granted to the other mate.
tr_tr: Hedonist: Partnerine gidecek tüm Tecrübe'yi kendine alır.

# ,90CF176E415EE7CEA27716868800482A
source: Timeeee for the fluidsssss?
tr_tr: Sssssıvı zamanı mı?

# ,90DA01BE4F6814F010ECF99D4730B696
source: Dragon
tr_tr: Ejderha

# ,911090974165315ED68A81A7F5257175
source: You felt so good... we can spend hours together.
tr_tr: Çok iyi hissettiriyorsun... seninle saatler geçirebiliriz.

# ,91512E3C41CA91E3C203E3BFD899DA24
source: Human cum is something I have always wanted.
tr_tr: İnsan spermi hep istediğim bir şeydi.

# ,91C04C0641057656CC61A48472D8954C
source: I need human cum to grow into my final form. Your dick will slide all the way down my throat as I suck every drop.
tr_tr: Son formuma ulaşmam için insan spermine ihtiyacım var. Penisini son damlanı alana kadar yalarken gırtlağımdan aşağı kayacak.

# ,926325814BBC6464CA76E097764B7F27
source: Hominal: Inherited more human traits.
tr_tr: Hominal: Daha insancıl bir görünüşe sahip.

# ,926950C44065493241D67FA1816D2447
source: It's been sometime since I have been mouted, so I might get rough!
tr_tr: Bana binileli uzun zaman oldu, biraz sert olabilir!

# ,929A4EF9420407BC85391A864F8E955D
source: Our preference is always for semen from the source, if you are interested... it will feel amazing!
tr_tr: Bizim tercihimiz spermi her zaman kaynağından almak, eğer ilgilenirsen... güzel hissettirecek!

# ,92CD80ED43FA1902AD31098F05B9E924
source: Oh the old temple?
tr_tr: Ah, eski tapınak?

# ,92E3821949A8C289A4AAFCA4103F1915
source: Yes! Ohhhh, so big... keep going human! Ahh...
tr_tr: Evet! Ohhh., çok büyük... devam et insan! Ahh...

# ,92E810794E27E1F318AD0C9D4701705B
source: My fuzzy hands will fix this, but some human love could help too...
tr_tr: Tüy gibi ellerim bunu halledebilir, ama insan sevisi de yardımcı olabilir...

# ,931A324E4A49D084F8210CA54C479750
source: Well your tongue certainly found it's way around @BREEDER_NAME@.
tr_tr: Dilin kesinlikle yolunu buldu @BREEDER_NAME@.

# ,93200BC643D32038D21FA9A6972CB59F
source: Amazing!
tr_tr: İnanılmaz!

# ,93692542487EDBAE8A18A699EC9053E1
source: So much excitement for one day, getting sleepy.
tr_tr: Bir gün için çok heyecan, uykum geliyor.

# ,9386C1184C3F241BDF4D33BB1297FF2B
source: Take off your clothes and surrender to the pleasure.
tr_tr: Kıyafetlerini çıkar ve zevke kendini teslim et.

# ,93965A5D468FD50976A359A6DC4ABD45
source: Nephelym Barn
tr_tr: Nephelym Ahırı

# ,93ACD44B44EFF7C20AF15E9D718C3166
source: Missionary
tr_tr: Misyoner

# ,93B6CD7C4E7ECCBA8FD7F38BD9A11025
source: Uh... meow!
tr_tr: Uh… miyav!

# ,93BFA77B4203C927F888AA9756403DB1
source: This allows you to catch and store all variants of Dragon.
tr_tr: Bu tüm Ejderha türlerini yakalayıp depolamana izin verecektir.

# ,941010544E6432D137832FA1B37E0C10
source: So we can do any position that might arise.
tr_tr: Bundan dolayı istediğimiz her pozisyonda sevişebiliriz.

# ,943C15EB4C419656532B6A8A133CD0F3
source: You may have my cum!
tr_tr: Spermime sahip olabilirsin!

# ,94451EBE42500C5CEC2E988DDD887046
source: Nymphomaniac: Loyalty is increased twice as fast from having sex.
tr_tr: Seks Düşkünü: Bağlılık, ilişkiye dirildiğinde iki kat artar.

# ,9458CFDE4690A312D5CC8F94BF4AE00A
source: Who is the pink Alraune?
tr_tr: Pembe Alraune kim?

# ,945B516446601CCDF45E92B6DC0D6175
source: Is that a comforting feeling?
tr_tr: Bu rahatlatan bir his mi?

# ,945CB3304860CBDF1DCD348F2BE3E32B
source: They're more common than blessed ones and act on instinct.
tr_tr: Kutsanmışlara göre daha yaygınlar ve iç güdülerine göre hareket ediyorlar.

# ,9471D48E445DF08463FDFC8291100E4E
source: Indeed! Your delicious fluid has done wonders.
tr_tr: Kesinlikle! Lezzetli sıvın harikalar yarattı.

# ,94861BA24AA560F31BB02F9A4AC431F9
source: Unlike most Krakens, she is pure female and not futa. She is very rare.
tr_tr: Diğer Krakenlere kıyasla, o tamamiyle bir dişi, futa değil. O baya nadir.

# ,94DDBB0049FCED99D5C08FB803C12B7D
source: You paid the price, now your little human ejaculation is all mine.
tr_tr: Fiyatını ödedin, şimdi ki spermin tamamıyla benim.

# ,94FAC38648F37068EA98D4BEB220AA61
source: Apparently, the males and futas had two dicks.
tr_tr: Görünüşe göre, erkeklerin ve futaların iki tane penisi vardı.

# ,9575F3C94F07BC8A511E8D85F3737E68
source: Harpy body fluids.
tr_tr: Harpy vücut sıvısı.

# ,95781B414AAF336B071430A39FC2F698
source: Esoteric Glade
tr_tr: Ezoterik Açıklık

# ,9589965546B48748E41BA7942844189B
source: I am a growing Alraune, perhaps you have fluids to spare?
tr_tr: Ben parlayan bir Alraune'yim, belki fazladan verebileceğin sıvıların vardır?

# ,960E85EF4CA91DAAA4DCFF93B84D183E
source: Imagine all of the places you could slide your dick in human... and I promise I would make them all feel so good...
tr_tr: Penisini sokabileceğin yerleri düşün insan... ve söz veriyorum hepsi güzel hissettirecek...

# ,96224E4C41C21D56ABD895A4ACFB4843
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
tr_tr: Bu sana tatlı midil-- yani güçlü centaur savaşhanımını geçmeyi öğretmiştir!

# ,9656DDC24323054BCA6436A90C28AD1C
source: Even if it means... ugh... no leaving to find sexual encounters.
tr_tr: Bu... cinsel yakınlaşmalar için dışarı çıkamayacağım... anlamına geliyorsa bile.

# ,9668736F4FE45C7CD14E0C9DE8400813
source: Unlike nephnip, blue smoke destroys your mind... just look how dumb that kitsune priestess is.
tr_tr: Nephnipin aksine, mavi duman zihnini yok eder... Kitsune rahibenin ne kadar aptal olduğuna bak.

# ,96824C894B9B4241DBDFEEB68C760057
source: If you want to learn about how to catch @MONSTER_RACE@, head to the town located up the plateau ahead and speak to my assistant Camilla. You can't miss her... actually wait you might, she's so tiny and cute hehehe.
tr_tr: @MONSTER_RACE@ türünden varlıkları yakalamayı öğrenmek istiyorsan, platonun üzerindeki kasaba da asistanım Camilla ile konuş. onu kesin bulursun... aslında bulamayabilirsin, çok küçük ve tatlı hehehe.

# ,96BF4241443E0334BA81569BD0CAB916
source: The arrival of the Emissary is an omen, we are to join our souls in sweet sexual intercourse.
tr_tr: Temsilcinin gelişi bir alamettir, tatlı bir ilişki ile ruhlarımızı birleştireceğiz.

# ,96CB06FD409452A1B37913AA11EB845B
source: Ahhh... come here human!
tr_tr: Ahhh… buraya gel insan!

# ,96D35D8C41748461CFD8F9A9404E42B5
source: I have experienced @MONSTER_RACE@ dick and vagina beyond comprehension.
tr_tr: Düşünebileceğinden daha fazla @MONSTER_RAVE@ penisi ve vajinası tecrübe ettim.

# ,97086CA946BFA31C6199599097E76015
source: *Purr*
tr_tr: *Mrrr*

# ,9717FEC243A7CD17EDAAD89765F8E2A8
source: This allows you to catch and store all variants of Foxen.
tr_tr: Bu tüm Foxen türlerini yakalayıp depolamana izin verecektir.

# ,97244FB84D6D7CC0273CD3BB89B847D9
source: Swift
tr_tr: Çevik

# ,9747C3F24F645D54EC51D79FAFB2FF85
source: Ohhh @BREEDER_NAME@... you were amazing.
tr_tr: Ohhh @BREEDER_NAME@... sen harikaydın.

# ,975E8DE7431AB39F97281DB7BD7DE314
source: Remove your garments, for you must be nude.
tr_tr: Giysilerini çıkar, çıplak olmalısın.

# ,97819B7A480CF2968256F1AD74021DAD
source: Then... well you might imagine what we do.
tr_tr: O halde... ne yapacağımızı tahmin ediyor olmalısın.

# ,97A580FD4F8820DD9E8FA09B6B69797A
source: Seraphim Loft
tr_tr: Seraphim Dairesi

# ,97B6C8DB42BBC06231748889E00AC3AE
source: Sink inside my silky body and I will make you feel good for hours. You can spend all day in here, I don't mind.
tr_tr: İpek gibi vücuduma sığın ve seni saatler boyunca zevke getireyim. İstersen tüm gün durabilirsin, benim için sorun olmaz.

# ,97C48C5D4FCF938DF123EA94C35A3858
source: Feel my soft girthy tentacles embrace you... oh... yes.
tr_tr: Yumuşak dokunaçlarımın seni sarmalamasını hisset... oh... evet.

# ,97DE1E2D44F75CDC8B07A3ACE527EFC4
source: I need human cum to grow into my final form. Your dick will slide all the way down my throat as I suck every drop.
tr_tr: Son formuma ulaşmam için insan spermine ihtiyacım var. Penisini son damlanı alana kadar yalarken gırtlağımdan aşağı kayacak.

# ,9823997B4369C9710C0858A44B670A9D
source: Why don't futas have balls?
tr_tr: Futaların niye testisleri yok?

# ,9826413940251A15497827A9930F74C3
source: You will no doubt encounter blessed ones in this world who simply want their desires fulfilled.
tr_tr: Bu dünyada arzularının yerine getirilmesini isteyen kutsanmışlarla karşılaşacaksın, bu su götürmez bir gerçek.

# ,9828516944EAF3071BF52881396D2B01
source: Timeeee for harvest fluidsssss?
tr_tr: Sssssıvı zamanı mı?

# ,982CC755420F84E3E4F0E5A5452A5A48
source: I want to make love with you, I will not lie.
tr_tr: Seninle birlikte olmak istiyorum, yalan yok.

# ,985E4BA14797DC7FF94FF4974E66471A
source: These new offspring, both natural creature and divine, are referred to as @MONSTER_RACE@ in the ancient manuscripts.
tr_tr: Yeni yavrular, vahşi veya kutsanmış, eski el yazmalarında @MONSTER_RACE@ olarak geçiyor.

# ,9884BCFB41767F163392F78AC097E388
source: Manage your Foxen
tr_tr: Foxenlerini yönet

# ,9935EBCD498F8B600AAED699613B52E9
source: Many shiny does Fern find in soil. Fern try to eat shiny, too hard.
tr_tr: Çoğu parlak şeyi Fern toprakta buluyor. Fern parlak şeyi yemeye çalıştı, çok sertti.

# ,9948725645B6492AE76EDB8B38DB1C7F
source: Manage your Harpies
tr_tr: Harpy'lerini yönet

# ,99AAA6394A3838FD6FEF1EAA31AD6102
source: The human comes at last to seek my wisdom.
tr_tr: İnsan en sonunda bilgeliğime ihtiyaç duydu.

# ,9A0EF6A841D0C76A871BD39DB09AEFD4
source: Ohhhh mastah! Finally Fern can have fluids?!
tr_tr: Ohhhh Efendim! Sonunda, Fern sıvıya sahip olabilecek mi?!

# ,9A173A0445AB01F578033CA42A8E9C8F
source: Oh! Ahem...
tr_tr: Oh! Öhöm...

# ,9A872CD1493BC95421F01C946AF0F7E4
source: Wow human, you must have been desperate to give this nugget your love.
tr_tr: Vay insan, bu değerli şeye sevgini vermek için uğraşıyorsan umutsuz olmalısın.

# ,9A9EDF3448107C0855BB35BBD9D849F5
source: Blessed @MONSTER_RACE@ like me have human-level intelligence. Sometimes even greater!
tr_tr: Benim gibi kutsanmış @MONSTER_RACE@ler insan seviyesinde zekaya sahip. Bazen de daha fazlasına!

# ,9B115CE5485736847F748591F0C8FB2A
source: All have been pleasurable and delicious... but oh have I wanted something more...
tr_tr: Şu ana kadar her şey lezzetli ve zevk veriyor ama... ama ben daha fazlasını istemiştim...

# ,9B2F56474FA9D82EE9F76EBEB5723F74
source: Hiss... Fern like this... much pleasure, taste is good.
tr_tr: Hiss.. Fern bunu sevdi... çok zevkli, tadı güzel.

# ,9B8AE2F943E1AF24641C2BB8C4C41176
source: Ohhhh your dick! Finally!
tr_tr: Ohhhh senin penisin! Sonunda!

# ,9BD2015749AE3D2CD457DDB2CBC112F4
source: The offspring of the Dragon Matriarch will be protected by any means necessary.
tr_tr: Ejder Maderşahi'nin yavrular her ne olursa olsun korunacaktır.

# ,9BDBC0EB4511337E7515C89A6620BBA0
source: Come back and drink up anytime.
tr_tr: İstediğin zaman gel ve yeniden iç.

# ,9BF2AD09410781A66302329DB25BA0EC
source: As I meditate, all I want is to make love with you.
tr_tr: Meditasyon yapıyorken, aklımda ki tek şey seninle birlikte olmak.

# ,9C3FDDD5490B3180DDD3329C692C0B4D
source: The fastest way is to sex them into submission, just use what's between your legs human!
tr_tr: Onlara en hızlı şekilde boyun eğdirmenin yolu seks, bacaklarının arasındaki şeyi kullan insan!

# ,9C575336405F3192635160A8CED54524
source: That creepy golden seraphim, the one in the temple. She appeared only a few days ago, right when the avatars shut down!
tr_tr: Şu ürpertici altın seraphim, tapınaktaki. Sadece birkaç gün önce ortaya çıktı, tam avatarlar etkisini yitirdiğinde!

# ,9D593DC94FAA9CCF2CB35CBA7EA06A73
source: I have experienced @MONSTER_RACE@ dick and vagina beyond comprehension.
tr_tr: Düşünebileceğinden daha fazla @MONSTER_RAVE@ penisi ve vajinası tecrübe ettim.

# ,9DCE82F542FEDB443D7432A9C8EE7AF6
source: By any means necessary...
tr_tr: Şartlar ne olursa olsun...

# ,9E0F2A7F4F6510D820FB12BE4580D421
source: She is kind and loving, you will experience untold pleasures... trust me.
tr_tr: O nazik ve sevecen, daha önce dile getirilmemiş zevkleri tadacaksın... güven bana.

# ,9E15F19C4964C11243C2BE906C8DB6C9
source: What do you think of Leylanna?
tr_tr: Leylanna hakkında ne düşünüyorsun?

# ,9E44475F4EB585010826CC9A936D628F
source: Show me your milky products.
tr_tr: Sütlü ürünleri göster bana.

# ,9E5B0BA14AE1E009AC9A5BA4D423863D
source: Ohhh how I have waited to wrap my soft lips around a human dick! Ahhh...
tr_tr: Ohhh dudaklarımı bir insan penisinin arasına sarmak için ne kadar bekledim bilemezsin! Ahhh...

# ,9E8C52C446FF788D61D6B98D9189D88D
source: Maybe between my fat ass cheeks?
tr_tr: Belki göt yanaklarımın arasında?

# ,9ECA418E4EC2E9617CD48B82C43CB5FA
source: Huge: Roughly 10ft in height.
tr_tr: Dev: Yaklaşık 10ft boyunda.

# ,9EEBDB0446F2AAFA8F605E8A3DE83534
source: Your face will know the sweet melody of my soft large breasts.
tr_tr: Yüzün yumuşak göğüslerimin melodisini öğrenecek.

# ,9EEEF1AE4C91F18FA04BB1A80D0AD9EB
source: Void thing? Tree of what now?
tr_tr: Boşluk şeyi mi? Ne ağacı?

# ,9EEFE8B54303A99BB5053CA7F7960A23
source: Manage your Formurians
tr_tr: Formurian'larını Yönet

# ,9F2120194C14A491202338AEB2C05883
source: I want to release again already... you humans have it so easy.
tr_tr: Bir daha çıkartmak istiyorum... siz insanlar çok kolaysınız.
