Repository: vlffk/botn-translations
Catalog: turkish.TRANSLATE.po
Languages: tr_tr

# ,6E5A40D849715A40BDC9ECBCE9E3F1C1
source: Blessed @MONSTER_RACE@ like me have human-level intelligence. Sometimes even greater!
tr_tr: Benim gibi kutsanmış @MONSTER_RACE@ler insan seviyesinde zekaya sahip. Bazen de daha fazlasına!

# ,6E673F5644EA7EA6CE684F9AD751AAA9
source: Oh... ah... it feels so good. I am going to cum.
tr_tr: Oh... ah... iyi hissettiriyor. Boşalmak üzereyim.

# ,6E7585B44800A93D4B9E9AB43E129A72
source: Hehehehe... you practically can already--I barely wear anything!
tr_tr: Hehehehe… teknik olarak yapabilirsin -- neredeyse hiç bir şey giymiyorum!

# ,6E9F24A04A1B818667C201B33366EB1B
source: You will no doubt encounter blessed ones in this world who simply want their desires fulfilled.
tr_tr: Bu dünyada arzularının yerine getirilmesini isteyen kutsanmışlarla karşılaşacaksın, bu su götürmez bir gerçek.

# ,6EA72B844C05F4F77473C38011839AB4
source: Oh wait... I uh...
tr_tr: Oh bekle... Ben, eee...

# ,6ED67799423B871587B12E8DEC3D1BE1
source: Oh! A cute li'l human! Nary in all me puff did I expect te see such a thing!
tr_tr: Oh! Bir tatlı insan! Böyle bir şeyle karşılaşacağım 40 yıl düşünsen aklıma gelmezdi!

# ,6F1214E04CFF55C4F15CF6B9593AE091
source: Ahhh... yes. My desires are surging, won't you indulge in my body? I will try to be gentle.
tr_tr: Ahhh… evet. Arzularım artıyor, bedenime girmeyecek misin? Nazik olmaya çalışacağım.

# ,6F1DCF64442949FA9CD221911F8540AD
source: You have just become @WORLD_NAME@'s newest resident!
tr_tr: @WORLD_NAME@'in en yeni sakini oldunuz!

# ,6F314EC947FA4FB92B59FFB3E0E4AC10
source: Talk to that super cute snake lady with the funny hat.
tr_tr: Komik şapkalı tatlı yılan hanımefendiyle konuş.

# ,6F4E36894BE6D32AB2BF92B2FB1F5697
source: But first, a donation to the Goddess most high. Praise be Her name.
tr_tr: Ama önce, Tanrıça'ya bir adak adamalısın. O'nun ismini hatırla.

# ,6F5E6DAB49A4FDFA3CF6ADB4F98239E5
source: Ahhhh! Suck 'em hard, 'mai milk is all for you!
tr_tr: Ahhhh! Daha sert yala, tüm sütüm senin!

# ,6FA3A5FA4FAB4D57D0E13D8815C6D5E7
source: She called it a Void something or another, but I don't care I love it.
tr_tr: Ona Boşluk ya da başka bir şey dedi ama umurumda değil, ben onu seviyorum.

# ,6FB79F1B4245887D7C56A197959DA2A1
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
tr_tr: Çiçeğime bak, açmış! Bunu söylemek niye garip geldi ki...

# ,6FED048C4BF38E565F2ADC90DC3F4390
source: Kindhearted
tr_tr: Nazik Kalpli

# ,6FF789054D56C91D6CC53C8148D8EFCD
source: What's with the dungeon by the temple?
tr_tr: Tapınağın yanında ki zindan da neyin nesi?

# ,705BCA1D4ACA54FF178C9DA094C9DBA1
source: I grew in your soil, and soon it will be my permanent home!
tr_tr: Senin toprağında büyüdüm, yakında sonsuza kadar benim de evim olacak!

# ,7063E832426D1615683CF5A75DC53A4E
source: Yes, please me with your cock and the spirits shall grant you favor.
tr_tr: Evet, beni penisinle memnun et, sonrasında ruhlar sana lütufta bulunacak.

# ,708DC59B48E375114559229ED41F492F
source: We convert semen that would go to waste into new life, you can even eat my slime!
tr_tr: İsrafa geçecek meniyi yeni bir hayata dönüştürüyoruz, slime'mımı bile yiyebilirsin!

# ,70A96E9D4322ED35C13DF78AF12A5931
source: It allows me to commune with the spirits.
tr_tr: Ruhlarla konuşmamı sağlıyor.

# ,70B4299E404BAC657357D7AD12E3DF68
source: I want that delicious futa dick inside me... ohhh, right now!
tr_tr: O lezzetli futa penisini içimde istiyorum... ohhh, şimdi!

# ,70CF21944D42682E43C6EBB4A8757DB0
source: Like we say here in @WORLD_NAME@: SUGAR WALLS BEFORE BALLS!!
tr_tr: @WORLD_NAME@'da dediğimiz gibi: FISTIKLARDAN ÖNCE PEMBE DUVARLAR!!

# ,70D390BA48724A55513FB282118180B9
source: Falene makes me stand on it. She says it's supposed to improve my self-esteem and compensate for my short stature.
tr_tr: Falene bunun üzerinde durmamı istiyor. Dediğine göre özgüvenimi arttırıp, kısa boyumun zararlarını telafi edecekmiş.

# ,712ED6424C8820EE0F67E48AF3F32915
source: Why do you hate slimes?
tr_tr: Niye slimeları sevmiyorsun?

# ,715058EB4BEB5B309FE658A485A718AA
source: It's a miracle we have been able to establish a functional civilization... and even a temple full of weird cultists.
tr_tr: Fonksiyonel bir medeniyet kurmak bir mucize... ve garip tarikatçılarla dolu bir tapınak.

# ,7174EE904D1E0F90C113AD9B67763E6B
source: Brace yourself little kitty!
tr_tr: Kendini hazırla kedicik!

# ,71AEDBFC4C75BF861690DB96D8D3E7D4
source: @MONSTER_RACE@ genitalia functions mostly the same as human genitalia--albeit much more... robust.
tr_tr: @MONSTER_RACE@lerin cinsel organları insanlarınkiyle çok yakın--gerçi biraz daha... heybetli.

# ,7216159047B371957AA4BBB677FF8B34
source: You will experience ecstasy as you cum inside my flower over and over.
tr_tr: Çiçeğimin içine her boşaldığında coşkuyu hissedeceksin.

# ,721BAB5440338ECB3CE2EB9A27D969B0
source: Returning to me with that familiar glint in your eye.
tr_tr: Gözlerinde tanıdık bir ışıltı ile bana geri geldin.

# ,722820CF485DAAEF312AD7B7C497D3AD
source: Isn't she beautiful?!
tr_tr: Sence de güzel değil mi?!

# ,72570AA14FB2D285DAAB6584C841B08C
source: Which position shall we review?
tr_tr: Hangi pozisyonun üzerinden geçmeliyiz?

# ,72676A264244C7A242C2688B7B60F6A5
source: Have you come to please this Kraken princess?
tr_tr: Bu Kraken prensesini memnun etmeye mi geldin?

# ,729B81554E3D9EF979C07FB7C419E3C5
source: Aww! Someone wants their dick sucked!
tr_tr: Aaa! Birisi penisinin yalanmasını istiyor!

# ,72B372C34FD32D2D5F30B7854FF7D95B
source: In that case, I am going to lick every corner of your vagina!
tr_tr: Öyleyse, vajinanın her tarafını yalayacağım!

# ,72D1FC5F42F98687EDAE5AB4FD366E18
source: More! More!
tr_tr: Daha fazla! Daha fazla!

# ,737ACFDE44717F24FCFA89B1A6780AA2
source: Ahhh yes! Fill it with your human seed... ohhh.
tr_tr: Ahhh evet! İnsan tohumunla doldur beni... ohhh.

# ,73986546438B9C190B8B769537B05047
source: Climax Peak
tr_tr: Doruk Noktası

# ,73B062844EF9F666A3FC88A79A97D47A
source: The Goddess in Her infinite wisdom became filled with desire after eons of loneliness.
tr_tr: Tanrıça, çaplar boyu süren yalnızlıktan sonra sonsuz aklında arzularla doldu.

# ,73B3AE3C43F892A09044CD8CAABBE3B3
source: Feel my velvet tongue stroke the shaft as your dick touches the back of my mouth. Ahhh...
tr_tr: Penisin ağzımın arkalarına değerken kadife gibi yumuşak dilimi hisset. Ahhh...

# ,73B59191487A1B6CCB6E58B4159D8060
source: Oh Master, you have fed me well.
tr_tr: Oh Efendim, beni iyi beslediniz.

# ,73C9D0AC49FFC3AEB6CFA59DB5E4FB92
source: That blue smoke smells... nice...
tr_tr: Mavi bulut... güzel kokuyor...

# ,73F68F1D4C449AE1E1ECBCB61358B27E
source: Harpies prefer the hot sands of the Sensual Sands.
tr_tr: Harpy'ler Şehvetli Kumlar'ın sıcak kumunu tercih ediyor.

# ,740E4D7D44C42EC222B32AAF3DB022F4
source: It's likely we have barely scratched the surface of what it's capable of, so my theory isn't that farfetched.
tr_tr: Muhtemelen gerçekleşecek şeyleri daha yeni bulmaya başladık, bu yüzden teorim o kadar da ileri değil.

# ,7413D71A4AAA4CA135368D8D6BD67DC1
source: I am going to cum... ahhh... it will be messy.
tr_tr: Boşalmak üzereyim... ahhh… ortalığı mahvedeceğim.

# ,744AC6EA4EF6E8F4298079829B209661
source: You are so kind! No one has ever been so nice to me!
tr_tr: Çok naziksin! Kimse bana hayatım boyunca bu kadar nazik olmamıştı!

# ,744F4E844CF281ADE05939B86FCE678E
source: You have multiple hearts?!
tr_tr: Birden fazla kalbin mi var?!

# ,74AA1A6D401AC350EC36AA9E8E34202A
source: *Yawn*
tr_tr: *Esniyor*

# ,74E667E542A1B2DD54B1A4852E0B5BDE
source: You've changed!
tr_tr: Değişmişsin!

# ,750AE2DA411665A89B7126BAB42FC805
source: It's stuck in slime.
tr_tr: Slime içinde sıkışmış.

# ,752BA5D9498A3D0A3B274BA6E3AFDDAE
source: Sensual Sands
tr_tr: Şehvetli Kumlar

# ,7531D7CC4B4C50FC4972DB878B5DEDCA
source: How do I obtain spirit form?
tr_tr: Ruhani forma nasıl sahip oılacağım?

# ,7553E8614616B738728FC0BCAFAFD4D2
source: For knowledge of contorting the body can I bestow.
tr_tr: Sana vücudunu nasıl çevik kullanabileceğini öğreteceğim.

# ,75848F9C47DF47B57018B9BD12602720
source: Return to me when you change your mind.
tr_tr: Fikrini değiştirsen, beni nerede bulacağını biliyorsun.

# ,758A181D4F348EDE373A33ADB8F3CB08
source: Pussy portals... really?
tr_tr: Vajina portalları… gerçekten mi?

# ,7618202D4A38C8CACBFF19A33C3F1E02
source: What can this humble mermaid do for you?
tr_tr: Bu mütevazi denizkızı senin için ne yapabilir?

# ,76389D804BFE8383064F778E692DD2D9
source: The tiny little adorable nugget over there is my assistant Camilla.
tr_tr: Şuradaki küçük tatlı değerli asistanım Camilla'da yardımcı olabilir.

# ,76894E414F0E86A40CDEB69862E1A67C
source: To be honest, we don't entirely understand how it works, but I have created the most widely accepted theory.
tr_tr: Dürüst olmak gerekirse, nasıl çalıştığını tam anlamış değiliz, ama en fazla kabul gören teoriyi ben kurdum.

# ,768DD9E6434228B7421D599AE774A24C
source: *ENDLESS SOBBING*
tr_tr: *SONU OLMAYAN AĞLAMA*

# ,76C3B8B24ADB1D21C1F205A4E3B35D2A
source: Atypical: Inherited an unusual size for its variant.
tr_tr: Alışılmamış: Türüne göre değişik bir boyuta sahip.

# ,76DCFBB44EA9841F910FB9BE2CBD16B7
source: Of course we make love! What else are assistants for?
tr_tr: Tabii ki de sevişeceğiz! Yoksa asistanlar niye var?

# ,76DD724248BA7178346EC59171F3BDF4
source: No I want to. Trust me... I want to feel every corner of that human body.
tr_tr: Hayır istiyorum. Güven bana... vücudunun her köşesini hissetmek istiyorum.

# ,7738600347E52873B1AB5D8B148524AC
source: Yes, please me with your tongue and the spirits shall grant you favor.
tr_tr: Evet, beni dilinle memnun et, sonrasında ruhlar sana lütufta bulunacak.

# ,77D22B994A5CAE9D14BE2DA1F7D43473
source: Want to taste mine? Hehehe! You can if you want... I would love to feel you sucking on my nipples!
tr_tr: Benimkinin tadına mı bakmak istiyorsun? Hehehe! İstersen yapabilirsin... Seni göğüs uçlarımı yalarken görmeyi çok isterim!

# ,77DDFABE4F632A4183C2FE891D6AC9EA
source: You will no doubt encounter blessed ones in this world who simply want their desires fulfilled.
tr_tr: Bu dünyada arzularının yerine getirilmesini isteyen kutsanmışlarla karşılaşacaksın, bu su götürmez bir gerçek.

# ,77E7C4FC4287147D1A10F5BD3D5F5081
source: Bathe them of course, if they're dirty. Fortunately, @MONSTER_RACE@ are very clean naturally.
tr_tr: Onlara duş aldıracaksın tabii ki, eğer kirlilerse. Şansına, @MONSTER_RACE@ler doğal olarak gayet temizler.

# ,786684AF43E49B03AB1575A2054AC196
source: Large Size
tr_tr: Büyük Boyut

# ,78B7319E49FA8E32267F09898482F929
source: Slender
tr_tr: Narin

# ,78BE7208419A717547042586055934C2
source: Just looking at you is filling me with burning desire...
tr_tr: Sadece sana bakmak bile içimi yakan arzularla dolduruyor...

# ,78C065C7473E103C41FCDA893D7F14FF
source: Frequently, she will wander over here naked with a glazed look in her eye.
tr_tr: Sıklıkla, gözleri parlayarak buralarda çıplak gezer.

# ,78CE278740CEF8CBD44C7699C20FEA54
source: I have been a warden of the Void for countless years and drifted far from Lamia customs.
tr_tr: Boşluk'un uzun zaman boyunca temsilcisi oldum ve Lamia köklerimden ayrıldım.

# ,79024D21459BC365A01399ABC4581F9B
source: It was so beautiful...
tr_tr: Çok güzeldi...

# ,7921ED37459363625C14BEAA60B51F49
source: Isn't that just fantastic and adorable?!!!
tr_tr: Bu fantastik ve şirin değil mi ?!!!

# ,7989199A4B0BA24F0B904493FCC965AC
source: Still... you took my fat horse cock well. That's amazing for one of your size!
tr_tr: Yine de... şişman at penisimi içine iyi aldın. Senin boyutuna göre mükemmel bir şey!

# ,7A37639548189268575986A48C480863
source: No @MONSTER_RACE@ remembers their infancy in the Void, not even me.
tr_tr: Hiç bir @MONSTER_RACE@ Boşluk'u hatırlamaz, ben bile.

# ,7A3826A64216106618F8D884801BDDD1
source: That creepy golden seraphim, the one in the temple. She appeared only a few days ago, right when the avatars shut down!
tr_tr: Şu ürpertici altın seraphim, tapınaktaki. Sadece birkaç gün önce ortaya çıktı, tam avatarlar etkisini yitirdiğinde!

# ,7A60BC8D497743BB08B8F9AF812EDCC7
source: My name is Mirru.
tr_tr: İsmim Mirru.

# ,7A6479A946793FED41931F8AF7F6B4DE
source: Relax while I slather your dick with lube.
tr_tr: Penisine kayganlaştırıcı sürerken rahatına bak.

# ,7AE87BF645B6A4B1D35071A966CCF13E
source: Raise the trait level.
tr_tr: Özellik seviyelerini arttır.

# ,7B46D37346081D01CB0C9B8C6CAEE2DF
source: I want to traverse your pussy... portal.
tr_tr: Vajina portalını… kullanmak istiyorum.

# ,7B5F72194EE494B66BEC5CAD05253722
source: Juicy
tr_tr: Sulu

# ,7BA3471A456AB33D0F6E1AB523E14EBC
source: Believe it or not, I held back and could have drenched you with more kraken cum.
tr_tr: İnan veya inanma, kendimi tuttum, eğer tutmasaydım, Kraken spermi içinde kalacaktın.

# ,7BA8039A45383C5B11EEA9AC428E3158
source: Ohhh @BREEDER_NAME@... you were amazing.
tr_tr: Ohhh @BREEDER_NAME@... sen harikaydın.

# ,7C4054234127D8843978CD80C4B540B7
source: Yes... oh yes, it feels so good! Penetrate me deeper!
tr_tr: Evet... oh evet, çok güzel hissettiriyor! Daha derine gir!

# ,7C47118C4A51AA8F9E612C99BCE37ABF
source: I will be leaving now...
tr_tr: Şimdi gidiyorum...

# ,7C5554A44E14D8611780E99EAC37F747
source: I don't know how to access it, but beware.
tr_tr: Nasıl erişebileceğini bilmiyorum ama dikkatli ol.

# ,7C5853BA4383F9B61021B3A6AD59FA09
source: Using our bodies in ways all too perverse.
tr_tr: Bedenlerimizi sapkın şekillerde kullanmak.

# ,7CBF0BC045EF15D872E4EC89A2B54116
source: This is getting weird...
tr_tr: Bu garipleşiyor...

# ,7D03678540D6F71FEFDE1D85CC57028E
source: Wow, there I go rambling again... This topic is very fascinating to me as you can tell!
tr_tr: Vay, yine saçmalıyorum… Bu konu görebileceğin üzere çok heyecanlı!

# ,7D427552463EADBEB57082A7FE3BC4A6
source: *Lick* *Slurp*
tr_tr: *Yalama sesleri*

# ,7D9B8CD848A3DAA68B924CA2B1E60858
source: Our preference is always for semen from the source, if you know what I mean.
tr_tr: Bizim tercihimiz spermi her zaman kaynağından almak, eğer demek istediğimi anladıysan.

# ,7DEDC34249AC42CB6EF8018004CA4FF0
source: The way you lick my ear... ahhh, it tickles hehe!
tr_tr: Kulağımı yalama şeklin... ahhh, gıdıklıyor! Hehe!

# ,7E841B634D3F978AEFAC20B8445DB231
source: Feel my velvet tongue stroke the shaft as your dick touches the back of my mouth. Ahhh...
tr_tr: Penisin ağzımın arkalarına değerken kadife gibi yumuşak dilimi hisset. Ahhh...

# ,7E871257404E27C20903A3877220C69A
source: Pleasure Pastures
tr_tr: Zevk Çayırı

# ,7ECA06BA481C3327A91288A9BFF1F23D
source: Ahh... ohhhh... yes!
tr_tr: Ahh… ohhhh… evet!

# ,7ED8B0A7419F30B18D98B1BF4842D4A5
source: When mastah not want harvest... Blossom do it.
tr_tr: Efendi toplamak istemiyorsa... Blossom yapar.

# ,7EF1ACD74571884FC8F3A9B17EC12FEC
source: Manage your Sylvan
tr_tr: Sylvan'larını Yönet

# ,7EF6E26243EE042D016B90AFA2F62AE7
source: Divergent
tr_tr: Rastgele

# ,7FEBA6A748A632320A5759BABB317345
source: Dragons like the canyons of Virgin Breaks.
tr_tr: Ejderhalar Bakire Vadisi'nin kanyonlarını seviyor.

# ,7FEBDCF1488DFD58CEB8F28DF96358B3
source: Your ass is so beautiful, ohhhh... let me bury my face in it!
tr_tr: Arkan çok güzel, ohhhh… Yüzümü gömmeme izin ver!

# ,7FF4B7A846AB31C139AAB39A8D7D52E6
source: Ohhh but I did!
tr_tr: Ohhh ama ben yaptım!

# ,803D82954112367C37478B894372AB5A
source: Beautiful sex positions that break all norms.
tr_tr: Tüm normları kıran güzel seks pozisyonları.

# ,8044648D4BB5A708D0C1658B377C01A4
source: Warm bath, sweet music, and now the pleasant company of the human.
tr_tr: Ilık banyo, tatlı müzik ve şimdi de insanın memnuniyet verici arkadaşlığı.

# ,809919A3474406E99443B39588E9EAE7
source: You are so kind! No one has ever been so nice to me!
tr_tr: Çok naziksin! Kimse bana hayatım boyunca bu kadar nazik olmamıştı!

# ,8103840A43F7351F6B263C98CC5A6335
source: Me jugs are get'n full, are ye sure that 'lil body can handle it all?
tr_tr: Göğüslerim dopdolu, küçücük vücudun bu kadarının üstesinden gelebilir mi?

# ,8169C4CD4FCCAEC60B1417A262737D1E
source: Oh that felt amazing!!
tr_tr: Oh muhteşem hissettirdi!!

# ,8178665B4810CB468AA548A496C72040
source: Bring that hard cock over here... I want to feel it inside me.
tr_tr: O sert penisi buraya getir... İçimde hissetmek istiyorum.

# ,81AE34CA41E9CDDCF3756EBC867EF3A5
source: Return to me when you have caught a futa Foxen.
tr_tr: Futa Foxen yakaladığında bana geri gel.

# ,81BA7F3C4947D886880CA687DA5D133F
source: Homestead
tr_tr: Çiftlik Alanı

# ,827D026847F470B33C9BA5B6E24201F5
source: Lifted
tr_tr: Kaldırılmış

# ,8323A0B240DA89AE9385A6970E54FC26
source: As your servant, my body is yours. Please thyself, for it matters not to me.
tr_tr: Hizmetçin olarak, vücudum senindir. Kendini istediğin gibi memnun edebilirsin, benim için önemli değil.

# ,833370124F1D6AF95E5FC9844AB0DA75
source: It's not often one so small has the courage to dick a kraken. I hope my fleshy body pleased you.
tr_tr: Bu kadar küçük birinin Kraken'e sokması alışılmış değil. Taze vücudum umarım zevke getirmiştir.

# ,834C4EE14577D3D54E5F0A932C3B189B
source: Human pussy tastes just like I dreamt it would!
tr_tr: İnsan vajinasının tadı tam da hayal ettiğim gibi!

# ,8362C8D747AF6B672FEF0CB58B2B5B0C
source: Why some @MONSTER_RACE@ are blessed and others aren't is a problem I've been trying to solve for ages. It's possible to see both a wild and blessed variant from the same race! Why?!!
tr_tr: Niye bazı @MONSTER_RACE@ler kutsal ama bazıları değil? Bu yıllardır çözmeye uğraştığım bir problem. Aynı türün hem kutsanmışını hem de vahşi halini görmek mümkün! Niye?!!

# ,83A7F89A4658D8B1BD522891AAAC0578
source: Majority of the time, I end up stuffed in all holes.
tr_tr: Çoğu zaman, gün bitiminde her deliğim dopdolu oluyor.

# ,83B1D0DD4F37A2E70289CEAAC491EB74
source: Wow human, you must have been desperate to give this nugget your love.
tr_tr: Vay insan, bu değerli şeye sevgini vermek için uğraşıyorsan umutsuz olmalısın.

# ,83C8B41F462880323A7E26B8AE678AA1
source: Yes, ohh... feed my voluptuous body all of your seed. Ahhhhh...
tr_tr: Evet, ohh… şehvetli vücudumu tohumunla doldur. Ahhhhh...

# ,83F96FD847C509C2689331A208A49D12
source: Now... cometh thy to offer @MONSTER_RACE@?
tr_tr: @MOSNTER_RACE@'ini teklif etmeye mi geldin?

# ,840B179B496FE7BBE7487EAE11227191
source: Lustwood
tr_tr: Şehvet Ormanı

# ,844B2E20423E6D2A12D638A2DC6596BE
source: What are blessed @MONSTER_RACE@?
tr_tr: Kutsanmış @MONSTER_RACE@ ne demek?

# ,8454BE804490F6C78727A5972F42BB8F
source: *Lick* *Lick*
tr_tr: *Yalama sesleri*

# ,8466D57D4CB68BF73561ECBC20AE8C25
source: What is spirit form?
tr_tr: Ruhani form nedir?

# ,848A1D814AE09CEFA65345AC452E9F16
source: I won't go near that temple, they will probably try and convert me, or make me inhale blue smoke.
tr_tr: O tapınağın yanına gitmiyorum, ya benim dinimi değiştirmeye uğraşırlar ya da o mavi şeyi solumaya zorlarlar.

# ,84B9634D4CF62651B1D08F9FBD40F8DD
source: If I stick around here much longer, desire will overwhelm me and we will make love!
tr_tr: Eğer burada daha fazla durursam, isteklerim beni ele geçirecek ve ilişkiye gireceğiz!

# ,84B9704445972C08434F0F82443C6CDA
source: I'm tired of just licking Titans until I get drenched in their warm sticky pleasure! I want to feel a Titan deep inside me.
tr_tr: Titan'ların sıvılarına maruz kalana kadar onları yalamaktan bıktım! İçimde bir Titan istiyorum.

# ,84C1FC4348F6E50C24A897A279A2655C
source: Don't let her cold demeanor make you dismissive. She was trained by the Goddess to resist all temptation.
tr_tr: Soğuk tavırları seni endişelendirmesin. Tanrıça tarafından tüm kışkırtmalara karşı durabilmesi için eğitildi.

# ,84C4480D4F8374778DDEEAA7A0195EC1
source: Unfortunately, it can only be used for travel.
tr_tr: Ne yazık ki, sadece yolculuk için kullanılabiliyor.

# ,84DFF8A9465A39DD1718D28A24610EA4
source: Perhaps you would like to stick that dick in my sparkly elf pussy? Ahhh I would love that...
tr_tr: Belki de parıltılı elf vajinama o penisi takmak istersin, hmm? Ahhh ne kadar isterim bilemezsin...

# ,84E329854997BD3064CA67922BD88726
source: One with the Goddess, one with infinity.
tr_tr: Tanrıçayla ve sonsuzlukla bir.

# ,84ECDF64481524BC47B862968D5475BE
source: *Suck* *Suck*
tr_tr: *Yalama sesleri*

# ,850118264E28125C1BEFE4B4C33B1F6D
source: This allows you to catch and store all variants of Seraphim.
tr_tr: Bu tüm Seraphim türlerini yakalayıp depolamana izin verecektir.

# ,852A10F045E59BFFF8DD789EE5504277
source: By breeding them, you will be constantly filling their desires and making them happy.
tr_tr: Onları çiftleştirerek, arzularını yerine getiriyorsun ve mutlu ediyorsun.

# ,8545E75D449A74E403CC9990E08D65FD
source: Well I must be off, good luck breeder!
tr_tr: Gitmem lazım, iyi şanslar!

# ,854AE3F2484BF88BB14875815FEE38B4
source: Sadistic
tr_tr: Sadist

# ,855B7EB248E6DF97FE4486BAE527851B
source: Small Size
tr_tr: Küçük Boyut

# ,8583D0EF44A4998B0C96F2AD09B65314
source: Look what you did, I'm horny now.
tr_tr: Ne yaptığına bir bak, azdım.

# ,859B4BA447F1B280EC046E90944CED54
source: Oh... so beautiful... ahhhhhhh.
tr_tr: Oh... çok güzel... ahhhhhhhh.

# ,85C0F318409CD0EE03C6A0866A2BC236
source: My greatest weapon is my spear, the massive one between my legs!
tr_tr: En büyük silahım mızrağım, bacaklarımın arasında olan büyük şey!

# ,85EBB13040FCB54F971A719C5A67F240
source: She will then play with my breasts and pussy for hours, begging me to return the favor.
tr_tr: Daha sonra ona da aynısını yapmam için göğüslerim ve vajinamla saatlerce oynar.

# ,85F4F7D540B5915CFE03BCB33A1C34E7
source: Let me wrap my lips around that fat cock of yours, my body longs for your warm cum.
tr_tr: Dudaklarımı kalın penisinin etrafına sarmama izin ver, vücudum spermin için kıvranıyor.

# ,85F88762464249CF2ADFD0AFB3D92DB4
source: Our stripes and spots are natural birth marks, and they look like paint strokes!
tr_tr: Çizgilerimiz ve noktalarımız aslında doğum lekeleri, ve boya darbeleri gibi duruyor!

# ,86354AD5497243D13289CF9220240F60
source: Can I ride you?
tr_tr: Sana binebilir miyim?

# ,863580FA480DA6167885D1A2BBF22B9C
source: Sweet delicious human seed, let it all go! Ahhh...
tr_tr: Tatlı ve lezzettli insan tohumu, izin ver aksın! Ahhh...

# ,863C3850414A8A0B8C0C45907E4898EA
source: Oh... ah... yes! Human... ohhhh.
tr_tr: Oh... ah... evet! İnsan... ohhhh.

# ,86705CF240B11C01C39F05BA7F02F512
source: Be sure to look out for needy blessed @MONSTER_RACE@, just be vigilant as you venture around the world, you can't miss them!
tr_tr: İhtiyaçları olan kutsanmış @MONSTER_RACE@lere bakmayı unutma, sadece dünyada ilerlerken biraz dikkatli olman yeterli, onları kaçıramazsın!

# ,86818D694AB04782DD1A299E28AC5BAF
source: Or... you can beat them to it and have your way.
tr_tr: Veya... onları kendi yollarınla da yenebilirsin.

# ,86C230E147542961EF516C854DF91DDB
source: Now let's make love, or you shall find the Her ire.
tr_tr: Şimdi sevişelim, yoksa Tanrıça'nın öfkesini tadacaksın.

# ,86DA9E6A4C65102E4B28A3968C3DA8FC
source: I can assure you this will feel so good.
tr_tr: Emin ol, bu çok iyi hissettirecek.

# ,86DCDE444C6876DE3F3C6D8EC7E6FC20
source: Do you wanna see all of mine?
tr_tr: Benim olan her şeyi görmeyi ister misin?

# ,86DE4E4645DF60181C48AD85C95C97BA
source: Manage your Demons
tr_tr: İblis'lerini Yönet

# ,86F7371A4137035AE44922A31E9A0F25
source: *Sniff*
tr_tr: *Koklama Sesleri*

# ,86F7401346D43F3587BFEFAB87819829
source: Go wander around an Avatar, you will find wild @MONSTER_RACE@ roaming about aimlessly.
tr_tr: Herhangi bir Avatar'ın yanında gez, amaçsızca dolaşan vahşi @MONSTER_RACE@leri bulabilirsin.
